{
  "call_content": "[0:0:1]A:唉喂你好唉你好，大哥，我这边是这个前两天给你来电的益盟特白手的客服专员陈龙小陈，啊然后这边对之前我跟你讲我们软件的话，之前我们那个活动嘛那个学期的会给你送额外的使用期限，那个上手视频的八个小视频，你有看完吗？大哥？<br/>[0:0:2]B:唉你好。<br/>[0:0:6]B:反正就是买入我卖出，那么一旦。<br/>[0:0:12]B:这个必须联系到的百度的人越来越少，突然有一些卖车的人远远共识，。<br/>[0:0:20]B:嗯前两天没时间，今天呢再再再看哪<br/>[0:0:24]A:啊噢在看没关系，这个因为这个活动快结束了，所以我可以给你讲一下，您看您现在有时间的话，您您是在电脑旁边是吧？<br/>[0:0:30]B:第二种没关系。<br/>[0:0:32]B:就是都好过来就很不错，对，现在正在看那个什么那个第一课，那个就说这个下跌，如果前面下跌又上这个下跌我也前面那个几分钟一个几分钟一个。<br/>[0:0:35]A:唉<br/>[0:0:38]A:看到第几节课，啦现在第一节课嘛<br/>[0:0:45]A:噢<br/>[0:0:46]B:那个是看了看了六个吧，好像看了6个，后面，后面没有了，78好像没有过来，然后又什么那个操第一课，他就相当于什么开开班那个课一样，现在正在看那个啊<br/>[0:0:49]A:看了，啊。<br/>[0:0:54]A:啊<br/>[0:0:57]A:噢啊啊对，啊是这样，您那个你这个课你可以先暂停，那个您那个八节课应该看了六个，还差两个，我带您看一下在哪个位置，然后我带你把那个使用期限领取一下，您可以先暂停，你这个到后面可以再看好吧？<br/>[0:1:5]B:但是<br/>[0:1:14]B:噢好吧，那那个在在哪个位置，我再看了六节课，然后后面的他没有啊。<br/>[0:1:14]A:对，啊啊您您现在啊没事，您现在的话您软件右上角那个有个那个小门在线嘛对不对？<br/>[0:1:26]B:嗯稍等一下，啊<br/>[0:1:28]A:啊您对，您先返回到软件手机面。<br/>[0:1:32]B:啊有个小目在线的。<br/>[0:1:33]A:你点一下。<br/>[0:1:34]B:啊<br/>[0:1:35]A:点完之后我给您跟之前一样，我给你发了个远程，啊你接受一下，我先给你领一下那个使用期。<br/>[0:1:42]B:好。<br/>[0:1:43]A:唉好，稍等。<br/>[0:1:44]B:啊拜拜。<br/>[0:1:46]A:稍等一下，我给您我再下载。<br/>[0:1:52]A:嗯好，他是在右上角学习成长，我给您看一下，稍等。<br/>[0:2:0]A:是在这个功能上手写，啊你这个八节都学完了，你都看完了。<br/>[0:2:4]B:唉我那边看只有六期，我这边看他显示六期，我。<br/>[0:2:7]A:他他是自它它是自动往下拨的，它在底下看到没有？你要往下滑这个侧边，它在底下总共是八点，您学您对你该都看了，然后给你领一下那个使用期，稍等。<br/>[0:2:14]B:噢<br/>[0:2:19]B:嗯<br/>[0:2:21]A:嗯首页这里，啊你看一下咱们是天平对吧？天平团呢你看一下天团的第二行就是咱们这个上手对吧？第二行的第第第四个。<br/>[0:2:39]A:啊没问题，后面的话他会有这个专门的这个课程的一些解析，后面我们有时间可以看一下，然后这个就是八个小课咱们已经学了，就给你额外加上了额外其中一个月的使用期限，然后我们后面的话您就今天就。<br/>[0:2:53]A:现在有时间吗？你可以就看这个第一课，待会我们第一课包这五节课也是比较核心重要的，啊你有时间你可以多看一看，然后后面如果遇到问题有不懂的，你到时候可以在呃到时候微信再跟小陈联系，我到时候再教你好吧？唉行好。<br/>[0:3:7]B:嗯可以可以，现在刚才正在看那个啊<br/>[0:3:9]A:啊可以没问题，好，那这边我就看您嗯<br/>[0:3:12]B:它盘面呢当中在那个盘面当中，嗯你比如选了个股了，啊那你看了个股，然后返回那个时候怎么返回，比比如说<br/>[0:3:15]A:啊您说。<br/>[0:3:18]A:啊嗯<br/>[0:3:21]A:啊我我我教你，我假如说我现在我随便打开一只股票，啊你稍等。<br/>[0:3:26]B:啊<br/>[0:3:27]A:你这样讲我随便挑了一组票，我打开了这个界面，我打开这个界面之后，我想要返回到上一个界面，是这个吧？<br/>[0:3:30]B:啊<br/>[0:3:34]B:嗯比如说我有这个自选股，然后我打开这以后，我要返到原来在自选股那块，<br/>[0:3:37]A:啊啊那假如说你看我自选，我里面我有股票，我打开就是股票了，我想要返到自选股里面，怎么返呢有两种，一种是什么？呢一种就是一个，你直接点这个自选，它就可以返回去，还有一种是你在键盘上，<br/>[0:3:43]B:啊<br/>[0:3:52]B:嗯<br/>[0:3:56]A:键盘的最左上角有个ESC，你看有没有？<br/>[0:4:0]B:啊有退出了是吧？<br/>[0:4:1]A:对对，你点这个ESC他就会你试一下，嘛唉对，你看直接就就推到上一个界面了，明白吧？唉对他就会返嗯<br/>[0:4:4]B:啊他自己。<br/>[0:4:6]B:噢退退出来了，啊<br/>[0:4:10]B:噢好好好，因为有的人家上面就是个箭头，我在这上面找半天没找到，嗯<br/>[0:4:15]A:啊对他他对，他就反正ESC它就返回到上一个界面，知道吧？唉对，好，然后我给您对稍等一下，没事，我给您把我看一下那个给您领取上面。<br/>[0:4:20]B:噢好好好，啊谢谢啊。<br/>[0:4:29]A:稍等一下。<br/>[0:4:30]B:啊好，各位盟友好。<br/>[0:4:33]A:的功能啊没问题，这个就是也可以了，然后我们呃这个第一课您您刚刚是看了多少分钟了，还记得吗？因为他重新起的可能没有。<br/>[0:4:44]B:啊没事没事，我自己看把他拖动一下就行了，快一个钟头，他们那个一年轻大家晚上好，非常荣幸，各位兄弟的推进之中。<br/>[0:4:45]A:好对你对你对你对你自己拖一下，唉对那一个快一个钟头，你直接拖一下就可以，啊你先看，反正就五节课嘛都比较核心，然后有不懂的，你到时候再跟我联系好吧，唉行行行好，那就没关系，这就不打扰你了，啊你先看，啊再见大哥，嗯嗯行好，再见。<br/>[0:4:55]B:对开手机好好好，谢谢啊你去快的课程没有，网速盟友，好再见再见投资认知，精准找到。"
}