{
  "call_content": "[0:0:0]B:你好。<br/>[0:0:0]A:喂喂，大哥你好你好，我这边是上海益盟操盘手的大哥，我们今天那个周末周末的话也是来公司加班，嘛加班的话，因为咱们那个我看整理资料的时候，我看咱们其他用户啊就是咱们线上不是额外赠送那个五个月的使用期，嘛这样你还记得吧？<br/>[0:0:2]B:唉<br/>[0:0:4]B:啊<br/>[0:0:15]B:啊部分没用过。<br/>[0:0:15]A:唉对嗯对对，因为这个是也是咱们公司给到咱们的一个福利，嘛因为软件里面第一个呢咱们有使用的一个方法，因为周末的时候呢也不开盘，就是说但是的话软件这个使用方法你看一下之后呢一方面也可以，。<br/>[0:0:28]A:是软件，另外一方面的话就是这个额外赠送的这个福利增送五个月，你刚好的话咱们就是周末的话，你今天的话你可以听个一节课两节课，明天的话再听个一节课，就是也不耽误您工作，也不耽误你休息这个时间，吧<br/>[0:0:39]A:能理解吧？就刚好这个福利才能赠送五个月，嘛就是说我这边通知一下咱们用户吗？你如果说咱们多领到了，还可以多用五个月，因为咱们软件的话已经到2027年6月份了，如果说再加四个月都已经到2027年下半年了，<br/>[0:0:50]B:我就是我。<br/>[0:0:53]A:能能理解。<br/>[0:0:53]B:那个软件怎么用？<br/>[0:0:55]A:嗯然后软件的话，您平时都主要是登电脑对吧？<br/>[0:1:0]B:唉电脑手机上面都有。<br/>[0:1:1]A:啊可以的，因为软件的话那个以双屏公用，嘛那你这个电脑这个右上角呢您看一下，它不是有一个学习成长吗？看到了没有？<br/>[0:1:10]B:啊我现在没开店，嘛<br/>[0:1:12]A:啊没事这长那您这样，我把那个资料我把那个截图给你发到微信里面，然后打开电脑那个右上角有一个学习成长，把那个学习成长点开之后，呢它右上角呢它有一个这个操盘手，第一课嘛是软件讲那个有一些功能指标一个使用方法。<br/>[0:1:27]A:然后进入这个第一课里面一共就五节课，嘛我看你也听了两节课了，嘛就是说听了一半，等你听完之后呢这个五个月的使用期的话，就是这个五节课，就是第一个是操手共同上中小课我看你听了，然后操第一课的话，你今天的话你可以把这个<br/>[0:1:42]A:今天听两节课，明天听两节课，听完之后，咱们这个线上又额外赠送这个四个月，啊就是从这个五节课里面你听完之后达标了就可以帮又帮我们领到四个月了。<br/>[0:1:51]B:关键是这个软件怎么用，软件我都还还不用了，我还没出来，现在。<br/>[0:1:55]A:嗯我对对我我我这个大哥您不会用，所以说我们来整理资料，因为我看其他用户就是听完之后他反馈的这个也比较好，因为什么呢？因为咱们要花点时间，因为我这边跟你讲过，呢如果说您里面没有一些基础，就包括咱们这个课程，就是您回到家里面的时候，没事的时候，你把它<br/>[0:2:11]A:听了一节课，吧有一个小时左右，吧唉你就是您存下来之后，您看一下这个软件是我们这个23年的一个新款，嘛因为我们软件的话就是说它这个都是有使用方法的话，你想如果说咱们今天能静下心来听了一个多小时，明天再听一节了，你听两节课到时候你这个软件<br/>[0:2:27]A:吧因为不会用它是有使用说明书的，呀所以说你这个不用担心，因为咱们加微信之后，后面的话这一年多，因为软件的话，咱们刚刚说了嘛是最长23个月，如果说你把这个课程听完了，一方面可以熟悉软件，另外一方面你软件的话就可以用到2027年就是说差不多10月份了，。<br/>[0:2:44]A:差不多两年的一个时间了，就是因为你最起码你前面熟悉你有一点基础在里面，后面的话你盘中的时候如果拿不准的股票，或者说你不知道这个股票就是说指比较符不符合，<br/>[0:2:55]B:嗯<br/>[0:2:55]A:我们可以线上咱有这个服务的，呀但是这个这个软件这个使用说明书你要先看一下，看完之后咱们才能那个更加熟悉软件啊能理解吧大哥唉对大哥你。<br/>[0:3:3]B:行吧行吧，那我空了先看一下。<br/>[0:3:6]A:对，你先看一下，看完之后你跟我说，因为咱们有微信之后之后你可以放心的，我这边只要有不懂的问题，你微信给我发消息，我们主要不在开会时间，我们都会第一时间给咱们用户做服务的，能理解吧大哥？<br/>[0:3:17]A:所以说也是需要咱们花点花点时间，因为周末的时候平时的时候可能比较忙，有的时候在看盘，有的时候工作，因为周末的时候咱们你说出一个小时应该没有多大的难问题，是不是？所以说句心里话，这个是不是？<br/>[0:3:18]B:噢<br/>[0:3:29]B:行，好，唉。<br/>[0:3:30]A:对对对，好，到时我把那个我把那个截图给你发过去，你打开这个手机看一下，有电脑版右上角，这个随机生长点开，里面有这个操盘手第一课好吧？大哥？<br/>[0:3:38]B:好，拜拜，嗯。<br/>[0:3:39]A:啊行行好的哥，拜拜，好的，再见啊嗯好好好，再见。"
}