{
  "call_content": "[0:0:2]A:喂。<br/>[0:0:2]B:喂喂。<br/>[0:0:4]A:你好，唉先生，唉就是我们约到今天下午来帮您调试了功能，嘛啊您这会方便吗？<br/>[0:0:12]B:噢我方便。<br/>[0:0:13]A:唉好，那你打开吗？那个益盟操盘手。<br/>[0:0:18]B:打开一能开，你能操<br/>[0:0:20]A:唉对对对，啊不不不，你来点啊你来点，我我们就是在通话的嘛，你来点那个功能。<br/>[0:0:29]A:我跟你讲一下那个功能他是怎么用的，啊<br/>[0:0:37]A:好，你打开软件了吗？<br/>[0:0:38]B:你们这个一服他一摸他们的跟我以前用的那个经典买一样不一样，。<br/>[0:0:42]A:噢以前利用的那个是老版本，它不太一样，现在这个版本更好一些，啊说现在老用户就大面的都在开始下这个版本了，啊以前那个版本就基本上就淘汰了，嘛<br/>[0:0:56]B:噢我觉得他以前那个觉得以前那个班刚好用。<br/>[0:0:59]A:只是你喜欢那种界面而言，到现在这个版本的话，它功能更强大一些，啊<br/>[0:1:6]B:有哪些功能啊。<br/>[0:1:7]A:好，你打开吧我先跟你讲一讲，吧啊嗯。<br/>[0:1:17]A:啊你打开了吗？<br/>[0:1:30]B:打开了。<br/>[0:1:32]A:好，哥，你看啊就是我们做股票，嘛首先要看一下市场的一个情况，对不对？你看最上面第一个有个栏目叫天眼金盘，你看得到吧？<br/>[0:1:43]B:几个什么？<br/>[0:1:45]A:天眼盯盘。<br/>[0:1:47]B:经眼镜堂看到了看到了。<br/>[0:1:49]A:对，你点点一下，嘛啊<br/>[0:1:54]B:唉<br/>[0:1:55]A:好，点开了之后，你看得到啊他这里面就有数据的一个统计对不对？啊他因为他是收盘的时候他就不动，在开盘的时候它是滚动播报的啊滚动的，啊OK。<br/>[0:2:0]B:啊<br/>[0:2:6]A:所以你看嗯在昨天啊虽然说指数没有涨是跌了一点的，啊但是个股你看其实上涨得还不错，看了吗？有3700多只是上涨的，只有1000多只是下跌的，对不对？<br/>[0:2:20]A:好了吧？<br/>[0:2:21]B:那平常要怎么怎么选择？<br/>[0:2:23]A:唉对，你不着急吗哥，我一步的跟你讲，啊好，你待会关心的选，我们重点讲一下选功能，啊好，那你看往下面，你看有当日风口看到吗？<br/>[0:2:27]B:嗯<br/>[0:2:30]B:嗯<br/>[0:2:35]B:稍等一下，嗯，往下是吧？<br/>[0:2:39]A:下面写的当日唉对，往下面这有个栏目叫张日风口，看到吗？写着啊昨天比较强的是哪几个方向，呢影视动漫医药制造固态电池这些看到没有？<br/>[0:2:53]B:噢看到了。<br/>[0:2:54]A:对，也就是说你昨天如果说你有可能抓到个涨停板或者抓到五个六月七八点，有可能你做了这些方面，啊因为这些板块它表现更强些，啊OK好，然后你看日历旁边有个上一日点一下上一日，<br/>[0:3:10]B:上上一啊。<br/>[0:3:12]A:唉对，你看当时风口是有色钢铁固态电池看吗？<br/>[0:3:19]B:噢就上一日的强势强势股的强势板块，啊<br/>[0:3:22]A:强势风口，唉对强势板块是哪一些？再点商业是29号，光伏高低啊有色王左华东证券固态电池这些看到没有？<br/>[0:3:34]B:噢上一次可观众，啊我这上一日谁谁？<br/>[0:3:36]A:就是我们哥你当天你看到一个风口出来了，对不对？你不知道他是一日游，还是说有连续性，说为什么我们要多看几天啊懂没有？<br/>[0:3:42]B:嗯<br/>[0:3:45]B:现在。<br/>[0:3:48]B:现在板板块不是轮动比较快，嘛这都是一日游的。<br/>[0:3:50]A:对，说刚刚为什么吴哥，我带你看了三天的一个情况，啊就是为了去找哪一个板块经常出现，你发现了这三天有哪个板块经常出现了，呀<br/>[0:4:5]B:有事啊<br/>[0:4:7]A:固态电池啊大哥。<br/>[0:4:9]B:噢工作历史呢很早就是但工障定职。<br/>[0:4:14]B:我知道啊购债电池。<br/>[0:4:16]A:对，他最近连续的反复的出现，嘛啊对不对？说明这个方向是它这个板块是连续的在活跃的，不是说像那种一日游，就是你说的那种啊懂了没有？他是反复的在活跃的，啊OK所以后你找板块不定方向的时候就要这样去看。<br/>[0:4:34]A:总家去追踪。<br/>[0:4:38]A:好，你返回到首页，啊那你既然对选股不要感谢，我们点一下返回到首页，你看有个策略选股，对吧？<br/>[0:4:46]B:村节巡母我看了看到了。<br/>[0:4:49]A:唉你点开。<br/>[0:4:51]B:嗯<br/>[0:4:53]A:好，点开了之后的话，你看啊如果说你是从技术形态上面来的话，你看这里面写的有拐点抄底，顺势中继强势突破这些看到吗？<br/>[0:5:6]B:你看到。<br/>[0:5:7]A:唉对，拐点超级顾名思义吗？他就是选那种跌下来有底部形态的这种类型的个股帮你去选，啊顺序东西它就已经慢慢的爬升爬升，那这是中继的形态，而强势突破呢就是说做那种突破类型的，啊懂了没有？<br/>[0:5:24]A:好，你你平时是喜欢做那种底部启动，还是说中继还是说做那种突破类的？<br/>[0:5:25]B:噢<br/>[0:5:32]B:我主要是是湖观的。<br/>[0:5:34]A:啊<br/>[0:5:36]B:我唉怎么说，反正反正赚钱了就行了。<br/>[0:5:40]A:你是做短线为主，啊还是中长线为主？<br/>[0:5:43]B:短信。<br/>[0:5:44]A:短线的话，那还有一个功能值得跟你讲一下，啊这些抄底拐点抄底啊顺送机强势都是以波段的角度，啊啊不是打短线的这些啊以做波段为主的。<br/>[0:5:55]B:在学校选股就在里面找，啊<br/>[0:5:57]A:啊<br/>[0:5:59]B:他要要要选股就在里面找啊是吧，当天的出来啊，这也不是。<br/>[0:6:3]A:唉对，当然呢对，你现在因为还不是vip吗？没有，你是体验版，说他现在看到是十天前的个股，对不对？<br/>[0:6:12]B:嗯。<br/>[0:6:13]A:好，比方说你随便看嘛那个抄底里面的，你看那个大伟，他是不是那种，你看他是不是底部形态的个股？<br/>[0:6:13]B:嗯<br/>[0:6:23]A:它是底部量变选中的，那有个标签插着的，看到吗？<br/>[0:6:27]B:就是规定超级啊<br/>[0:6:28]A:啊对，管理套级里面第一个不叫大维吗？大为股份嘛对吧？<br/>[0:6:32]B:大约好像也不是抄底，啊他不是在在在顶上吗？<br/>[0:6:36]A:他是现在涨上来了，我我说当时他选的时候抵不了卖选的时候，他是在底部的形态，啊它有放量，<br/>[0:6:43]B:噢噢。<br/>[0:6:45]A:他是跌了一段时间，然后放量这样帮你选出来的，看到吗？它的形态是这样的，啊<br/>[0:6:53]A:对吧？所以你说现在他掌上的确，啊现在那都十天前了的嘛对不对？十天前入选的这一个股，如果说你是VIP个股，那冬天就可以。<br/>[0:6:53]B:噢<br/>[0:7:1]B:那现在那那我问你，那我现在那我现在主要有个联合药业符合不符合就要底部是吧？底部那个<br/>[0:7:11]A:哪个你说哪一只胳膊，你说。<br/>[0:7:14]B:我现在有联合药业，<br/>[0:7:16]A:联合药业对吧？<br/>[0:7:18]B:嗯<br/>[0:7:19]A:联合要年是要年年。<br/>[0:7:21]B:那不是那是那按照按照你这个大不是符合底部底部底部拐点吗？<br/>[0:7:28]A:啊你这个个股的话，它是在这一天给你选中了有底部抄底的那种形态，啊就是10月15号，嗯<br/>[0:7:35]B:他不是前面有有个可能有好多天不是开始已经逐步放量了吗？<br/>[0:7:41]A:唉对对对，唉你是说的，你买了这个个股叫连环药业嘛昨天也涨停了嘛是吧？<br/>[0:7:48]B:对。<br/>[0:7:49]A:啊对，他是在这一天就底部企稳了，10月15号，但是他选的不是底部量变，啊他是叫什么？呢是叫深跌回弹，就是他跌了一段时间，对，然后弹起来了啊就这种类型的，啊<br/>[0:7:59]B:分析回弹。<br/>[0:8:5]A:它不是底部变，他这边因为量能应该是没达标，没达到我们那个要求，说他就不是底部量变入选的，啊OK抄底它有三种选股策略，有底部量面升跌回弹和趋势回暖，有三种啊选择方式，啊<br/>[0:8:11]B:噢<br/>[0:8:14]B:噢<br/>[0:8:21]A:你这个当时是被这个生地回弹的选中了，啊他是跌了一段时间，然后回弹的这种迹象，啊身跌回弹，他是这样的选股思路，啊<br/>[0:8:29]B:我<br/>[0:8:31]B:那不有个条件选股吗？好像上面有条件选股。<br/>[0:8:34]A:对，上面有个快速选股，你看一下有个快速选股，看到吗？<br/>[0:8:39]B:快速评估啊。<br/>[0:8:40]A:对，你点开。<br/>[0:8:42]B:点开了。<br/>[0:8:43]A:然后你往上滑，你说你说你是喜欢做短线的，最下面你看有个短线树立，看到吗？<br/>[0:8:52]B:啊短信什么？<br/>[0:8:53]A:短线树立能找到吗？最下面网上滑弄到最底部，啊它操盘线操盘页里面有日线B点日线十国，然后最最第三排有个短线树立，看到了吗？<br/>[0:9:10]A:短线送利找到没？<br/>[0:9:11]B:没有啊，噢短信数据有有有有。<br/>[0:9:14]A:对，啊有啊这个好，短线梳理它就是短线的思路，啊就是当天你在下午啊2点半之后你就可以来看这个地方，啊它就是那种主力强洗盘的那种类型，啊<br/>[0:9:16]B:有有有空。<br/>[0:9:28]A:就是前前面打了一线，第二天立马有反包的那种类型的迹象，懂了没有？他帮你快速的选出来，短线处理。<br/>[0:9:34]B:噢我看你们这个你们这个软件好像不像以前那个老的软件看到什么资金线嘛有有紫色的和黄色的，这上面没有吧？<br/>[0:9:43]A:有资金线，啊你现在看到在分时图里面，<br/>[0:9:47]B:班头的没有没有资金去。<br/>[0:9:56]A:你要不这样，你哥你加个我的微信，啊我看一下你那边是不是你们调出来，啊<br/>[0:10:3]B:好不好，你再再想一想什么三步形容选股怎么选呢三步形容选股？<br/>[0:10:7]A:三步其容，啊对，就是策略选股点开了中嘛一样的，嘛在这个条件选股。<br/>[0:10:13]B:不不是我知道，昨天我朋友，昨天我朋友就是就是在你们那个你们交的，我在旁边看到的，叫叫他怎么弄三虎金容的，。<br/>[0:10:19]A:嗯<br/>[0:10:22]A:对对对。<br/>[0:10:23]B:我我朋友软件就是我帮他下来，然后你们才联系他的。<br/>[0:10:27]A:啊对对对，嗯。<br/>[0:10:29]B:那当木其中是怎么弄的呢？<br/>[0:10:32]A:三步题中你也是一你必须要开通vip才有，啊你现在应该是没有看不见那个三步群众那个指标都没有。<br/>[0:10:39]B:不是，他们有有有选股那个比如讲按哪个按哪一个吗？有个什么ST去除ST那个他不有操作了个吗？<br/>[0:10:43]A:嗯<br/>[0:10:47]A:嗯对对对。<br/>[0:10:52]A:你现在你现在因为没有开通vip，说说那个那个是没有，你那边看不见的嘛，他要开通vip，你才能够用那个选股啊。<br/>[0:10:52]B:是怎么操作的？你哪个？<br/>[0:11:1]B:就<br/>[0:11:4]B:他比如选股，不是要有那个什么成，<br/>[0:11:9]B:按哪个按哪个吗？或者是除了是什么条件金股。<br/>[0:11:10]A:对对对。<br/>[0:11:15]A:唉对对对，你后面开通VIP他在条件选股里面可以去选那个三步启动那个<br/>[0:11:20]B:那条件性会是什么呢新安拉呢，还是换手机，还是什么日开线什么弄的？<br/>[0:11:26]A:不是，他是专门有个指标叫那个三步青龙，因为你现在还没有开通vip说那个指标应该是没有，好像应该是没有吧？<br/>[0:11:34]B:那你们这边应该先给我们试用一下子，我们以前以前那个老的那个产品也开始都给我都给我试用了。<br/>[0:11:44]A:你现在能<br/>[0:11:45]B:试用期，比如他一个月还这么长时间，后来我买了买了三年的，买了三年的花1780，后来刚开始是功能全部开发了，后来逐渐逐渐过功能就锁死了，只看到一个什么操盘系和和BBS点，<br/>[0:11:49]A:嗯<br/>[0:12:0]A:嗯<br/>[0:12:0]B:其他都没有了，我已经上买过了，我买过三年的。<br/>[0:12:3]A:嗯嗯对，我看到了啊大哥，唉的确，啊你以前是开通过。<br/>[0:12:7]B:是吧？我也你你看看你们这个应该是应该时间应该老的，吧那看到我已经买过的，吧<br/>[0:12:11]A:嗯对，所以说我说这边的话你<br/>[0:12:14]B:后来你要除了个工程觉得锁死了，就看我虽然是给我吃给我三年的，后来好多都用不起来，都看了没没只要没意义了，好多工程都锁死了，都要钱了。<br/>[0:12:22]A:嗯对。<br/>[0:12:24]A:嗯所以我说了啊哥，你现在是老用户，啊你也可以享受那个政策，吗啊就是说你看啊他现在的话你开通VIP的话也不贵，啊没有你以前那么贵了，啊你看一下嘛活动，现在你看得到吧？<br/>[0:12:39]B:我看到了就377。<br/>[0:12:41]A:对对对，你是打了折嘛对吧？直接打了折就不不用一千多了，啊就300多，你就可以开通VIP开通了，待会我就可以把这些功能都给你调好，嘛然后你收到那个三步启动选股的那个功能可以给你调好。<br/>[0:12:45]B:嗯<br/>[0:12:48]B:嗯<br/>[0:12:59]B:发现这个软件我还不不不怎么适应。<br/>[0:13:2]A:唉呀你反正都是我们的老用户了，嘛对吧？几百块钱的事情你开通了吗？就先把它用起来，嘛反正你这是老用户了，对吧？公司这些是没问题的，嘛你不用担心吗？<br/>[0:13:20]B:那用完。<br/>[0:13:22]A:嗯<br/>[0:13:23]B:我还不怎么会用。<br/>[0:13:25]A:对，所以我说了，你开通前你不要忙着自己支付，啊你我跟你说一个细节点，啊到时候后面再再好慢慢的来教你，还有另外高你开通了是手机电脑都可以双屏使用的，啊唉你家里面有电脑吗？<br/>[0:13:41]B:我不用，我本来都有手机。<br/>[0:13:43]A:噢一般都用手机，如果说你要用电脑看，到时候也可以帮你把电脑版给你安装好，啊它都包含在里面啊这个300多块钱，你开通的话，啊<br/>[0:13:51]B:我不要我不要，我就用手机的那多少钱的。<br/>[0:13:54]A:啊就是这个我说了，你就是你开通了就手机电脑都可以用，就这么多钱，不用再额外的交费了，啊就是300多。<br/>[0:14:2]B:噢我关键我在我在这个工程里没有看到什么。<br/>[0:14:6]A:你放心，你开通vip是有那个三步齐容，包括步步高，还有控盘资金，你看一下活动介绍吗？来你看一下。<br/>[0:14:7]B:什么？<br/>[0:14:15]A:你返回到首页，啊<br/>[0:14:19]A:看到了吧？<br/>[0:14:23]A:你点开啊<br/>[0:14:25]B:里面什么？<br/>[0:14:26]A:就是点开那个图片，这里面不是有个吗买3800送580那个最高你儿三个月vip这个图片，嗯对。<br/>[0:14:33]B:噢那个那个稳出率是什么意思？啊稳初恋，还有个还有个那个稳策略是什么意思？啊<br/>[0:14:38]A:嗯对，文策略是指顾名是什么文什么意思？就是求稳的，就是这种基本面要好的，懂了没有？大哥？<br/>[0:14:48]A:唉因为就是说我们现在倡导的里面是你先把风险控制小，嗯把它降下去，懂了没有？再去追求利润，说这个稳策略它的稳字当头，懂了没有？先是求稳，就是他<br/>[0:15:0]B:那个一进企业你你进企业，还有一个一个最后一个叫一进企业，你没没给我们企业，嘛<br/>[0:15:6]A:哪个？<br/>[0:15:7]B:最后一个功能叫一键一件体验，<br/>[0:15:13]A:你说哪一个一键天？<br/>[0:15:16]B:我出里后面不有个一键体验，嘛<br/>[0:15:21]A:啊走了。<br/>[0:15:25]B:看到没有？<br/>[0:15:29]A:稳策略吗？你是点开了对吧？<br/>[0:15:31]B:我这里后面有个不是还有一个叫一线企业，嘛<br/>[0:15:35]A:嗯<br/>[0:15:40]A:对呀，你可以看得到呀，现在可以看得到部分车里面，。<br/>[0:15:40]B:具体。<br/>[0:15:52]B:没有，我看到整个自选股里面也没有那个<br/>[0:15:57]B:没有资金博弈性吗？<br/>[0:16:1]A:唉对，就是现在我们是大概是以开通vip，它是有那个控盘资金的，啊不是看那个资金博弈控盘资金，我是看空盘资金的啊<br/>[0:16:11]B:你是不是也不大了解？<br/>[0:16:13]A:啊<br/>[0:16:15]B:你是不是对你们软件也不怎么了解？<br/>[0:16:18]A:我在公司做了快五年了，啊快五年了，今年是第五个年头，啊说说就是软件有哪些功能，你开通了的话，你到时候都会给你讲清楚的，啊OK<br/>[0:16:30]A:说我说了，你开通了，到时候后面要教你啊教你这些功能的使用。<br/>[0:16:36]B:我还用的不用的不多，看了不习惯看。<br/>[0:16:42]A:啊反正就是刚开始可能有些用户的确老用户，他刚开始的这这个界面不是，他是用久了之后，他会觉得这个比以前你那个版本会更好看一些，啊<br/>[0:16:50]B:对，我现在看了不行，吧我再我试一下再再说，吧<br/>[0:16:54]A:嗯也可以，啊那反正那哥那你加个我的微信，吧到时候有问题你再找我，吧啊OK。<br/>[0:17:0]A:可以吗？<br/>[0:17:1]B:好好好，你再说吧我去去催一下子看看怎么样，哈好吧好吧，嗯。<br/>[0:17:4]A:唉好，那你加一下，吧嗯。"
}