{
  "call_content": "[0:0:1]B:喂<br/>[0:0:1]A:喂喂，大哥你好，呀我是一只，嗯嗯然后那个我先教一下你设置好吧，那个八个短视频你都看完了吗？<br/>[0:0:4]B:嗯<br/>[0:0:9]B:啊<br/>[0:0:12]B:没有还没有。<br/>[0:0:13]A:还没有，啊那一会你有时间的话你把它看掉，不然的话那个选股我给你开不了好吧？就是你要看完八个短视频，然后我帮你把悬壶都打开，全线都打开，啊然后你现在有没有持有的个股，啊<br/>[0:0:21]B:嗯行。<br/>[0:0:29]A:我用你的个股行，你代码多少，你报一下。<br/>[0:0:29]B:有。<br/>[0:0:33]B:刘刚。<br/>[0:0:35]A:刘刚股份，啊等一下我看一下刘刚股份柳刚601003，你现在打开软件调个免提，嗯<br/>[0:0:36]B:啊<br/>[0:0:52]B:没有。<br/>[0:0:56]B:嗯<br/>[0:0:58]B:然后呢<br/>[0:1:0]A:你打开601003，然后点到日K<br/>[0:1:5]B:益<br/>[0:1:7]B:然后<br/>[0:1:8]A:好，然后呢你看一下你上面BS点能看得到吗？<br/>[0:1:13]B:DS点。<br/>[0:1:14]A:对，红的蓝的那个BS点。<br/>[0:1:15]B:嗯<br/>[0:1:18]B:看得到。<br/>[0:1:19]A:能看到啊下面不是有三个附图的指标，吗？唉你是哪三个复图指标？<br/>[0:1:23]B:啊<br/>[0:1:26]B:成交量不不高，控盘资金。<br/>[0:1:29]A:那你这样你第一个成交量旁边它是有一个倒三角，对吧？<br/>[0:1:34]B:成交量旁边一个我知道，然后<br/>[0:1:36]A:旁边有个倒三角，对，你点一下倒三角，然后呃把那个选择指标的界面滑到最上方，然后往下看一点点，有一个三步勤龙，你选它。<br/>[0:1:49]B:好<br/>[0:1:50]A:对，看一下啊，好，呃然后点关闭就行了，会自动保存的，好，第一个第二个是步步高对吗？<br/>[0:1:52]B:嗯看到了。<br/>[0:1:56]B:嗯<br/>[0:2:0]B:对。<br/>[0:2:1]A:然后一样的你点不不高，然后呃然后呢选择指标界面，你给他调一个叫主力进出ZlZC<br/>[0:2:13]A:ZLZC<br/>[0:2:15]B:嗯好了。<br/>[0:2:16]A:好，然后第三个你是哪个来着？<br/>[0:2:20]B:控盘资金。<br/>[0:2:21]A:啊你把控排资金点一下，然后调成龙腾四海。<br/>[0:2:28]B:好唉。<br/>[0:2:29]A:好，然后你看一下，现在的话你把光标啊这支票你是现在持有的是吧？<br/>[0:2:36]B:是找天安住的。<br/>[0:2:37]A:嗯昨天买的，你是想抄底，啊<br/>[0:2:40]B:嗯<br/>[0:2:41]A:啊那你先把光标啊放到20，我看一下啊2025年的，嗯我看一下7月1号。<br/>[0:2:53]B:B点是吧？<br/>[0:2:54]A:对对。<br/>[0:2:57]B:光<br/>[0:2:58]A:就是你手指长按十次光标，啊长按那个主推图一秒钟，然后会有出现十次光标的。<br/>[0:3:6]B:陪图还是日配啊嗯知道。<br/>[0:3:8]A:日K日K。<br/>[0:3:11]A:主推图一秒钟，它会有十字光标，看到没？<br/>[0:3:14]B:嗯看到了。<br/>[0:3:15]A:好，然后你给他挪到7月1号，就是当天发出笔点的。<br/>[0:3:20]B:嗯我。<br/>[0:3:21]A:啊然后你看一下啊当天发出的笔点，然后下面的话三步情龙，它是不是有触发紫色信号，啊<br/>[0:3:30]B:噢型号啊<br/>[0:3:33]A:对，三步情龙有一个紫色信号三。<br/>[0:3:37]B:噢是个二啊<br/>[0:3:39]A:看到吗？啊等一会我看一下啊，啊你让你放的是前后面的了，7月1号这一天是二还是三？<br/>[0:3:48]B:7月1号7月1号。<br/>[0:3:49]A:7月1号不是后面，啊<br/>[0:3:53]B:7月1号噢在这里。<br/>[0:3:54]A:对，7月1号。<br/>[0:3:57]B:嗯看到了。<br/>[0:3:58]A:那后面的一波了，对吧？啊然后你看是不是有紫色信号三，那么我们直播间有讲过B点加上处发呃触发紫色信号三，他做的是低位的一个起报点，对吧？那你看首先这个位置不高，吧<br/>[0:4:3]B:嗯对。<br/>[0:4:12]B:嗯<br/>[0:4:16]B:嗯<br/>[0:4:16]A:先不看前面的，其实他在之前就已经有出发过了，对吧？那我们不看前面的，就看这一波7月1号，那首先第一个位置不高，低位，对吧？<br/>[0:4:28]B:嗯<br/>[0:4:28]A:第二个比点趋势走出来，我们有16次方针，啊嗯就是我们在短视频，第一个就是就叫笔点买入红色持股，S点卖出蓝色持币，那么。<br/>[0:4:40]A:一点的话是代表趋势走出来，第三个三步形容触发紫色信号，然后你看啊不是所有的处于底部的个股，它都能走出这种上涨的趋势，吧<br/>[0:4:53]B:嗯<br/>[0:4:54]A:唉那么一个股价要上涨，推动它的原动力是什么？是不是资金啊<br/>[0:5:0]B:对。<br/>[0:5:1]A:那我们也一直有说我们要做的是跟随跟随机构资金，对吧？<br/>[0:5:6]A:所以说啊我们要借助一个指标叫主力进出，就是ZLZC指标，然后你看一下它这个指标的话，我们只看红色的这一根多方的主力线啊红色的有没有穿过当中的那根中轴线，<br/>[0:5:23]A:看当时啊不看后面后面走出好几走出来的，不是猜出来的，对吧？那我在当时的时候他是不是刚刚穿馆？<br/>[0:5:23]B:嗯<br/>[0:5:29]B:嗯好。<br/>[0:5:32]B:嗯<br/>[0:5:33]A:代表的是什么？代表的是主力资金刚刚流入，因为位置够低，机构他要赚钱，他也是低买高卖的，对吧？<br/>[0:5:43]B:行。<br/>[0:5:43]A:啊所以我们是要模仿机构的一个操作手法，所以你看啊我们一直说的是跟随之前肯定有其他的公司也好，对吧？然后一直喊着口号，<br/>[0:5:53]A:好说我们要跟谁跟谁，那其实这个比我们看喊口号要靠谱的多，因为当时的时候我们就是看着他的钱流就流入进来了，对吧？好，那么有钱又符合趋势，那有一个问题啊是不是？<br/>[0:6:3]B:嗯<br/>[0:6:10]A:所有处于底部的又有资金流入的个股，它就会马上涨起来，也不一定，吧<br/>[0:6:19]B:不一定啊<br/>[0:6:20]A:啊那所以说不是出于所有底部的票，它都能够涨起来，对吧？所以我们还要看一个指标叫Z楼呃叫那个LTSH就是龙城四海，就是让你调的第三个指标，这个指标监测的是股性的活跃度，<br/>[0:6:37]A:什么叫活跃度？就是就算他在底部，它机构还是在频繁的去操作它，有机构去关注它的，对吧？他才可能拉起来，如果他在一<br/>[0:6:49]A:只是在底部的阶段，无人问津，没有人去看他，像史乌龟一样趴着的，每天就那窄幅震荡一两个点一两个点，那你说我们要去看他嘛不需要对不对？<br/>[0:7:2]A:好，那么你看在7月1号这一天，啊对那个龙腾四海指标怎么去看，啊黑色的指标线，穿过黄色的海天分界线，<br/>[0:7:13]A:它就是代表了活跃了，你看一下啊那当时的时候是不是有在黄色的海天分界线之上，甚至它超过了红色的这根线，这个叫天际线，看到吗？<br/>[0:7:27]B:嗯<br/>[0:7:29]B:看到。<br/>[0:7:29]A:好，那么你看啊啊然后呢你看啊我当时的我们看到的时候又有趋势比点，又是紫色信号，又是在低位，对不对？<br/>[0:7:39]A:我们一直强调的是不追高，不是它涨起来我再去追，啊而是低位的时候我们就可以去优选出来，那么加上龙腾四海指标主力进出指标全部符合的情况之下，然后我们直接按照软件提示去操作就行了，明白吧？<br/>[0:7:39]B:操<br/>[0:7:43]B:嗯<br/>[0:7:56]B:嗯说话。<br/>[0:7:57]A:好，那你看啊我后面的话是不是哪怕有一天在7月7号的时候是不是有一个阴线，7月7号7月7号，嗯<br/>[0:8:5]B:7月1号。<br/>[0:8:8]B:嗯对。<br/>[0:8:9]A:嗯好，7月7号这一天是有一个阴线，但是他没有发出任何S点也没有发出小黄灯，对吧？<br/>[0:8:20]B:嗯<br/>[0:8:22]A:好，那么这个就是什么机构的洗盘，为什么你看主力进出7月7号这一天机构资金在不在里面？<br/>[0:8:32]B:嗯<br/>[0:8:33]A:也在里面对吧？好，那我算吧我是安心持有的啊红色笔点持股区间，就算他洗盘，不把我洗掉就行了，能明白啊<br/>[0:8:35]B:嗯<br/>[0:8:46]B:嗯那个<br/>[0:8:47]A:好，那你看啊我们在7月8号这一天有发出了小黄灯，看到没？你这里有小黄灯吗？就是在7月8号这个蜡烛图的上面有一个小黄灯，<br/>[0:8:55]B:小黄灯。<br/>[0:9:2]B:广州没有没有看到。<br/>[0:9:3]A:没调出来是吧？噢那你这样往上看，有一个日K周K其他其他的旁边啊有一个三个横杠，有看到吗？三个小横杠，唉你点三个横杠，<br/>[0:9:5]B:嗯<br/>[0:9:14]B:看到嗯<br/>[0:9:18]A:然后里面啊有一个BS点上显示小黄灯，看到吧把它打勾，然后再调一下，有一个叫周期，就是周线显示B点，看到没？<br/>[0:9:23]B:看到了。<br/>[0:9:31]B:楼线背景。<br/>[0:9:32]A:唉对的对的，你把这个也调，这个叫周期共振，啊<br/>[0:9:37]A:这个你短视频里面有讲到啊周期共振，一会你记得要看一下好吧？大趋势走稳了弱，然后我们看大做小做小趋势，啊这样对于我们来说更安全，好，那么你看啊在你调小黄灯看到了吗？就你调出来了吗？<br/>[0:9:37]B:要。<br/>[0:9:43]B:嗯好。<br/>[0:9:46]B:噢<br/>[0:9:48]B:嗯<br/>[0:9:55]B:看到了。<br/>[0:9:55]A:7月8号唉这个小黄灯代表什么？你第一个短视频有看了吗？<br/>[0:9:59]B:嗯<br/>[0:10:1]B:嗯好。<br/>[0:10:2]A:啊这个小黄呢代表是什么？风险信号对不对？<br/>[0:10:6]B:嗯那<br/>[0:10:7]A:啊那么这个位置7月8号这个位置，你看一下这个位置高不高？<br/>[0:10:12]B:嗯。<br/>[0:10:14]A:高了对吧？假设我前面我买了500股，如果你觉得这个位置高了，我就走掉大半仓位，300股也可以，400股也可以，能明白吧？假设啊我500股我走掉300股，我现在是不是还有200股在手上？<br/>[0:10:24]B:嗯<br/>[0:10:29]B:对。<br/>[0:10:30]A:好，那我是吗？我走到两三百股以后，200股，后面我是安心持有的，一直到什么？一直到7月14号这一天。<br/>[0:10:41]B:嗯<br/>[0:10:41]A:有一个S点对不对？<br/>[0:10:44]B:对。<br/>[0:10:45]A:好，那么S点的话，我们直接全部走完，那你说后面他怎么又涨了，对，后面确实是又涨，但是那是后面的事儿，当时的时候你是不知道后面有少的对吧？我把后面的200股我全都卖掉，这一波结束。<br/>[0:10:58]B:嗯<br/>[0:11:2]A:那明白，啊那么我们的S点也好，小黄灯也好，它不可能帮你卖在最高位，笔点也没有办法说一定是发出在最低位的，啊<br/>[0:11:2]B:嗯。<br/>[0:11:15]A:我们只能给你发出的信号是什么？比如说像S点也好，小黄灯也好，是相对应的一个次高位，好吧？<br/>[0:11:23]A:就算是机构出货，他也不可能卖在最高位，因为有一个操作手法叫边拉边出货叫拉高出货，他也是一点一点分批止盈的，啊他如果一下子出那么多货，散户也接不中。好，那么你看啊第二次发出是7月15号对吧？<br/>[0:11:42]B:嗯<br/>[0:11:43]A:其实7月15号你可以看一下分时压根进不去。<br/>[0:11:49]A:看到吗？如果说你进去了，啊假设啊第二呃第二次比点你进去了，你第三呃持有一天以后，然后第二天发出S点了，我们也要早。<br/>[0:12:4]B:嗯<br/>[0:12:4]A:因为你后面不知道又来个比点的，明白吧？像这种啊这种个股啊你这种个股它是一定是低位低息的，如果你追高，第一个你有可能进不去，第二个你一追高很有可能就被洗掉或者被套了。<br/>[0:12:8]B:嗯<br/>[0:12:17]B:喂<br/>[0:12:23]A:啊那么你看啊第三次是什么？7月17号又发出了信号了，对吧？<br/>[0:12:29]B:嗯。<br/>[0:12:29]A:好，那你觉得这个位置高不高？<br/>[0:12:35]B:也高，啊。<br/>[0:12:36]A:高了，你如果觉得这个位置高了，你可以就算软件给你发出信号给你选出来了，你都可以不做。<br/>[0:12:47]B:嗯<br/>[0:12:47]A:啊那你说那后面的空间我拿不到，对，因为每个人的风险承受能力空间感是不一样的，你这个位置觉得高，你后面拿不住的。<br/>[0:12:52]B:嗯<br/>[0:12:58]B:嗯嗯嗯。<br/>[0:12:59]A:明白吧？啊好，那么假设举个例子，啊假设这个位置，你觉得不高，你进去了，后面的话红色比点持股区间，我是安心持有的对吧？那你在7月25号是不是又发出小黄灯了？<br/>[0:13:11]B:嗯。<br/>[0:13:15]B:啊<br/>[0:13:16]A:这个位置一定是高位，为啥？因为前面都出现阶段新高了8块3，<br/>[0:13:25]A:是不是？啊好，那么这个位置我刚才说的，我说高位的话，我们走大部分仓位，你500股你走掉300股，哪怕走掉4步400股，或者你全部走完，这个东西没有对错，没有人规定你赚了钱不能走。<br/>[0:13:25]B:嗯行。<br/>[0:13:40]A:但是我们买入的时候必须要符合指标要有理有据，因为我们要的是买入后不断的去提高我大概率的事件。<br/>[0:13:49]A:能明白啊软件它是没有百分百的，我们做的是大赚小亏，啊如果说有小部分亏损的话，直接止损，我们再做下一次好吧，只要它这个个股趋势走出来了，<br/>[0:13:50]B:嗯嗯嗯。<br/>[0:14:0]B:啊<br/>[0:14:4]A:符合以后软件会告诉你他符合的，如果他后面没有走出来，那软件就不会提示你，你都看不到他，啊那你看啊S点是不是在7月28号发出来的。<br/>[0:14:19]A:S点7月28号。<br/>[0:14:22]B:是。<br/>[0:14:22]A:好，那你看每一次大跌之前必发出S点，所以S点是我们最后的保密服S点必须走，如果不走，那他可能就喋喋不休的，那我们看现价，<br/>[0:14:38]A:来，你是昨天操抄底对吧？<br/>[0:14:42]B:嗯<br/>[0:14:43]A:有一个问题，啊首先我们来看一下，第一个它本来它就是处于S点蓝色持币阶段，对吧？之前不管今后我们只要是蓝色持币阶段的S点代表趋势都没有走出来，我们压根不用去看。<br/>[0:14:50]B:嗯<br/>[0:14:59]B:他那个蓝线是什么线？60日线了？<br/>[0:15:1]A:对，是的，先看趋势，第一个趋势没有走出来，第二个它上方有一个中期线压制的60均线压制，就在5块6的附近位置，你是多少钱买的？5块4。<br/>[0:15:13]B:嗯。<br/>[0:15:16]B:5块40。<br/>[0:15:18]A:啊5块4，你看上面有一个5块6的就两毛钱，没有大必要，吧那你说下方它有一个缺口，看到吗？你把缺口打开了吗？缺口打开吗？下面。<br/>[0:15:25]B:嗯<br/>[0:15:28]B:嗯<br/>[0:15:31]B:我没有打开。<br/>[0:15:33]A:你把缺口打开，就刚才那个地方三条横杠有一个缺口，你看它下方有一个缺口的，嗯首先啊第一个它活跃度是不够的，<br/>[0:15:35]B:嗯<br/>[0:15:37]B:打开。<br/>[0:15:44]A:你看活跃度也是不够的，你看龙腾四海指标，他都没有过黄色的那个海天分界线。<br/>[0:15:50]B:嗯。<br/>[0:15:51]A:对吧？他有钱进来，但不多还没有完全进来，对不对？<br/>[0:15:57]A:紫色信号也没有发出，好，那么现在他在资金没有完全进来的情况之下，其实啊它是净流出的，一会我教你怎么看资金，啊他可能在这个位置就是我刚才说的改编震荡。<br/>[0:15:57]B:嗯<br/>[0:16:9]B:嗯<br/>[0:16:14]A:因为要有钱，他的均线才能突破，它有可能突破。<br/>[0:16:20]A:如果没有资金靠我们这边散户的钱根本就拉不动，不可能，而且它是中盘过1百多一个盘子，啊不管你买多少，肯定没有机构的钱多，对吧？那你看啊当天就是昨天啊当天的话流出了4000多万，<br/>[0:16:20]B:嗯嗯<br/>[0:16:28]B:行。<br/>[0:16:31]B:嗯<br/>[0:16:36]A:来你往下有一个新闻精选公告资金，看到吗？唉对，你点资金往下滑。<br/>[0:16:41]B:嗯好好。<br/>[0:16:46]A:好，上面是不是有显示的是五个交易日的资金流入流出的一个数据，啊<br/>[0:16:53]B:嗯。<br/>[0:16:54]A:都有对吧？我们只看净流入，啊你不能说规定说机构不流出，但是我要的是什么？我们要的是流入姐流出，要是红的流入的，起码他有钱，好，那你看一下周五是不是流出4000多，吧<br/>[0:16:57]B:的。<br/>[0:17:6]B:嗯<br/>[0:17:11]B:行。<br/>[0:17:12]A:啊那你说那你看周三周四的时候是不是有流入的？<br/>[0:17:19]B:对，啊<br/>[0:17:19]A:周三有流入500多万，周四有流入2700多万，对吧？<br/>[0:17:21]B:嗯<br/>[0:17:24]B:嗯。<br/>[0:17:25]A:周五都吃完了，哼<br/>[0:17:27]B:嗯<br/>[0:17:29]A:是不是？啊机构如果反悔，他可能比你跑得还快？<br/>[0:17:36]A:所以你周五啊以后啊你周五买的话，周五如果以后下一次要去买票，一定要去看第一个蓝色不买，第二个资金流出的肯定不会买，啊是不是？钱都不在里面，我在里面干啥，呢抄底不是位置低，<br/>[0:17:36]B:然后。<br/>[0:17:49]B:嗯<br/>[0:17:55]A:他就一定能够反弹或者是反转的，你起码你资金要在里面，你起码你向上的趋势要走出来，吧<br/>[0:18:3]B:嗯。<br/>[0:18:4]A:是吧？好吧，所以你这个你这个票我们周一再看，噢<br/>[0:18:10]B:嗯好。<br/>[0:18:10]A:周一看看资金的态度好吧，但是现在这个趋势很有可能，啊他就是这么来回来回小小小部分似的。<br/>[0:18:13]B:嗯。<br/>[0:18:21]B:嗯。<br/>[0:18:22]A:好吧，出出受限，我只能这么说，啊下方它有支撑，啊然后上方它是有压力的，好吧，然后刚跟你讲的这些都能听懂，啊<br/>[0:18:30]B:对。<br/>[0:18:32]B:嗯<br/>[0:18:33]A:好，然后呢你呃这个指标都调好了，对吧？指标调完了以后，呢对，然后刚才我说的选股这一块，我还因为你没有看好发发个短视频，我还没有给你打开，你一会有时间，<br/>[0:18:38]B:对。<br/>[0:18:48]A:你先把八个短视频看完测试做完你跟我说好吧，然后的话我给你送一个月软件使用期，你用送的时间，然后呃一个月太久了，就是你这两天有时间你就可以去看。<br/>[0:18:52]B:嗯<br/>[0:19:2]A:第一课就是我刚才说的实操的内训课程里面全部都是回放，一共就5节课程，从选股到买卖选股选股我们有5种选股方式，不是所有的行情，<br/>[0:19:14]A:都适合一种两种，没有一周先吃遍天下的什么行情，我们做什么上，啊那么大盘现在它走的是慢牛行情，慢牛行情并不代表他不会洗盘不会调，对不对？<br/>[0:19:18]B:嗯<br/>[0:19:27]B:嗯。<br/>[0:19:27]A:它的趋势是向上的，每一次的调整才是我们最佳有低息的一个机会，明白吧？行情不好，很很多散户说那我不赚钱，我不赚钱，我躺平，其实这个这个行动是错的，为啥？因为我们用的是机构的思维，<br/>[0:19:35]B:2.8。<br/>[0:19:43]B:嗯<br/>[0:19:45]A:我们做的是机构的跟随，行情再不好，机构要赚钱的，是不是这个道理？<br/>[0:19:51]B:是的。<br/>[0:19:52]A:啊所以说行情不同的行情，我们就做不同的上好吧，然后我们的概率才会越来越高，那么这个行情像底部的票还是有的。<br/>[0:20:3]B:他不是你的操。<br/>[0:20:3]A:抄底股持都有票，啊那么你先看看完了以后到时候跟我说好吧，然后另外啊呃另外啊还有一个我们不是双专员服务，吗我一会把我们另外一个专员的微信给退给你。<br/>[0:20:8]B:嗯好。<br/>[0:20:17]A:啊然后的话后面的话有什么问题的话你都可以问我们是双专员的，另外啊还有一个事情就是我们每周三下午的3点半会有服务课，每周就一节服务课就小班的。<br/>[0:20:24]B:噢<br/>[0:20:28]B:嗯。<br/>[0:20:31]B:好说啊<br/>[0:20:33]A:你平时平时下就是下午的话，就是周三下午的话有时间看吗？直播课，有时间是吧？行，到时候我会提前通知你的，好吧？<br/>[0:20:39]B:嗯好吧。<br/>[0:20:46]B:好。<br/>[0:20:47]A:嗯唉喂<br/>[0:20:49]A:能听到啊行行好，那就先这样，你先那个看看完了以后到时候再跟我说，咱们保持联系，有什么问题到时候问我，我也会不定时的在一些关键的行情会给你分享一些东西的，好吧？嗯<br/>[0:20:56]B:那说。<br/>[0:21:3]B:亮的。<br/>[0:21:4]A:好好好好，那就先这样，大哥，啊嗯好好拜拜，嗯嗯好好，拜拜，嗯。<br/>[0:21:7]B:嗯好，嗯拜拜。"
}