{
  "call_content": "[0:0:0]B:喂<br/>[0:0:2]A:您好，我这边益盟操盘手的，看到你有成功注册我们这个免费看盘软件，打电话给您设置一下特色的哪卖点指标和AI智能量化选股，现在你用的手机版还是？<br/>[0:0:14]B:噢现在暂时不需要，啊<br/>[0:0:18]A:啊大哥，我这边功能的话呢给您只是介绍一下而已，不接触您交易的，然后用不用问您自己，如果您觉得有帮助，那你后面可以用来参考，嘛对吧？那如果觉得没有帮助也不会勉强您。<br/>[0:0:29]B:现在暂时不需要，我知道暂时不需要，啊<br/>[0:0:34]A:那您今年的股票收益上面做的怎么样子，啊<br/>[0:0:38]B:不怎么样，他暂时不需要。<br/>[0:0:42]A:其实今年的话算是十年一遇的牛市行情，啊如果说今年的收益做得不怎么理想的话，嗯您这边的话有没有想过是选股或者操作上的问题大哥？<br/>[0:0:53]B:那如果做得很好，你又怎么说，<br/>[0:0:56]A:做得很好，那就恭喜你，啊大哥，对不对？<br/>[0:0:59]B:噢那我做的很好，已经赚了100多万了。<br/>[0:1:1]A:这个您做的好不好？您赚了多少钱，其实跟我们是没有关系的。<br/>[0:1:5]B:我怕你给我调一下，我把我调亏掉。<br/>[0:1:9]A:您赚了多少钱，其实是跟我们没有关系的，大哥，我们只做看盘分析，如果说您觉得这个指标有用，那你过来参考。<br/>[0:1:14]B:噢你不要给我乱分析，啊我现在做的不错，啊你给我分析一下，两给我分析亏钱了，你有没赔我钱，你先说一下。<br/>[0:1:20]A:如果说如果说你觉得<br/>[0:1:25]A:刚才我跟你讲了，啊我们这个是做看盘分析的软件，大哥，你赚多少钱，你赚你赚了多少钱，其实跟我们是没有关系的，您能理解吗？对吧？你赚的多，我们肯定是恭喜你的，但是但是你如果说真的受益不理想的话，<br/>[0:1:30]B:我刚才都跟你讲了，我现在不需要不需要。<br/>[0:1:36]B:没关系，你电话一次打来干什么呢？<br/>[0:1:42]A:有没有考虑过是全部或者操作的问题，如果有存在这个问题，您可以看一看我们指标<br/>[0:1:45]B:我的收益还可以，你干嘛一定要觉得我收益不理想，呢<br/>[0:1:51]A:那如果说您觉得您收益理想到我手机先恭喜您嘛对不对？然后我们软件你有注册成功的话，呢因为我们软件你是免费用的，我看您这边电脑也已经下载过了，大哥对不对？啊所以我说给您介绍一下这个指标用法。<br/>[0:1:55]B:啊那就行了呀。<br/>[0:2:2]B:唉呀，我跟你说不需要，为什么会这么执着呢，你已经连打了我在一个星期电话，人家。<br/>[0:2:9]A:因为您注册了，我才会来电话。<br/>[0:2:14]A:是因为您注册了，我才会来电话的，啊大哥，然后我们软件上的那个毕业<br/>[0:2:17]B:那我现在取消注册，你不要再给我打电话了，非常感谢你，我现在把注册取消掉，可以吗？<br/>[0:2:28]A:其实这个东西的话，呢您讲这个没有太大的意义，大哥，我来电话的话呢只是因为这个是我的职责所所在，您注册进来了，那我们公司都有安排，都有安排对应的人员给您介绍功能用法。<br/>[0:2:34]B:你的，你的职责所在，现在已经影响到我了，知道了没有，小妹妹，益<br/>[0:2:46]A:我打过来的话，您如果说您如果说觉得功能有帮助，其实你后面是可以用来参考的了大哥。<br/>[0:2:49]B:说我们35岁了以后，突然那个谈论，唉呀我现在真的没有帮助。<br/>[0:2:53]A:而且我给你介绍这个方法，也没有说让你把之前的方法完全改掉，对不对？你自己可以去研究一下有没有效果的，这个东西我跟你讲，我跟你讲有用，你就一定会去用，嘛也不会吧大哥，你肯定要看到效果你才会用，呀是不是的？<br/>[0:2:59]B:这个时候给这个东西怎么定了，怎么没哪怕都几岁了都没人看到，不是都没有这种是你这个叫什么双休日都没有休息吗？两位没。<br/>[0:3:13]B:当然能到你那边人家没事，你等等，我就老不都给你们老到你语气没有不需要需要，啊我对股票也不怎么不怎么玩。<br/>[0:3:14]A:对，呀我就是因为您盘中要交易，嘛所以挑了一个休息天给您答。<br/>[0:3:20]A:对不对？啊那您这边的话有注册成功的话，你<br/>[0:3:26]A:您是说您不怎么玩，然后前面你说没有怎么赚钱，然后后面又说赚了100万，大哥，你不觉得你讲话自相矛盾吗？<br/>[0:3:35]B:这跟你有关系吗？我万一不玩，你你电话打来不就是想要我交什么费用吗？<br/>[0:3:36]A:啊没有关系没有关系，啊我就是跟你我就是跟你说一下，我现在打过来也没有让你交钱，啊我打过来有说任何一句让你交钱的费用吗？大哥，有讲任何一句吗？<br/>[0:3:47]B:这个要循序渐进，嘛是不是？<br/>[0:3:50]A:这个跟学不学区间进没有关系，啊首先你肯定要觉得东西只是这个价你才会买单，对不对？那如果说那如果说我给您介绍的功能，你真的有帮助，对不对？我相信对你而言也不是什么。<br/>[0:4:4]A:承受不了的价格，对不对？然后我们软件的话呢有免费的版本，也有付费的版本，对吧？这个你是可以自己选择的，这个能理解吗？<br/>[0:4:6]B:嗯呀。<br/>[0:4:12]B:他这边理解不了。<br/>[0:4:19]A:免费版，就是不用付任何钱都可以看，付费版的话是会有一定的费用，但是也不贵，理解吧，那你如果说那你如果说你不愿意付任何费用的软件也有免费版呀对不对？<br/>[0:4:31]B:那我这不就是正在用免费吧吗？<br/>[0:4:36]A:啊我给你介绍的也是免费版的功能，呀大哥，您软件上看到的B点S点，你自己去看的时候有没有发现，其实如果直接跟着B点去看还是不够准确的，呢<br/>[0:4:44]B:没发现。<br/>[0:4:49]A:没发现，那就说明你没有仔细去研究，嘛对不对？<br/>[0:4:52]B:噢那个是。<br/>[0:4:56]B:嗯。<br/>[0:4:57]A:我们软件上的话呢有结合另外的指标，综合来判断这个B点能不能买的，因为我们软件不是所有的B点都能作为有效买点的，这个能理解不？<br/>[0:5:9]B:那你说什么叫有效买点是买了包赚钱吗？<br/>[0:5:15]A:有效买点的话，呢它是满足了股票的趋势资金活跃度三个维度的。<br/>[0:5:21]A:相对而言，他去把握到这种大的向上的波段的可能性会更高一点，那你做股票的话，你怎么可能稳赚不赔，嘛你不管用我们公司的软件还是市面上任何一家公司的软件，如果有任何一家公司能承诺你百%，那我们这种公司都不用存在了，呀是不是这个道理？大哥？<br/>[0:5:37]B:那都不能不能够承诺，那你们还有什么存在的必要吗？<br/>[0:5:41]A:但是大哥如果你大的波段把握到了，比如说大的波段能赚个三五十个点，甚至翻倍的，你还会在意你别的股票里面亏三五个点，嘛<br/>[0:5:49]B:我最好赚三五千个点，三五十个点，你能承诺吗？<br/>[0:5:55]A:你可以先看一下，我给你讲的这个方法能不能帮你抓到，如果说能抓到那就值得，对不对？<br/>[0:6:6]A:做股票肯定是大的波段你把握到，然后别的股票亏钱少，你才能总体算下来赚钱，不然的话你如果说股票被套在里面了，都没有别的资金去操作了，就算有一只好的股票摆在你眼前，你也没有仓位了，呀大哥，是不是这个道理，对不对？<br/>[0:6:10]B:嗯好的。<br/>[0:6:17]B:位就割嘛，把之前亏了给他割掉嘛，那么简单的道理，还要我找你吗？<br/>[0:6:30]A:那你如果都割的话，假设你真的有100万200万在里面操作，啊大哥10个点10个点亏去也很快的，对不对？您做股票如果真的做的时间比较久，你应该是知道这个道理的。<br/>[0:6:37]B:那没钱怎么办呢？<br/>[0:6:43]A:对吗？<br/>[0:6:46]A:资金的问题是您自己解决的，啊，我们这边不接触您的资金的，我们这边不接触你任何的交易，我们只做看盘分析，你如果是像券商对吧，他还要看一看你有没有多少资金量，对吧？<br/>[0:6:48]B:都有六，你不用把我给他6操<br/>[0:6:57]B:的时点出来做到这了，大家就给到一个啊<br/>[0:7:3]A:我们这个又不是券商，我们这个就是分析的软件，券商的话，你只要在他们公司交易就有手续费产生，人家就能赚钱，我们公司只做分析的，不接触你任何交易资金的。<br/>[0:7:4]B:啊我现在操。<br/>[0:7:14]B:你讲了半天我都没意见，你电话打来，主要想讲什么，。<br/>[0:7:22]A:那你这边软件方便先打开一下吗？给您介绍一下，我刚才提到的这个有效买点怎么样去看？<br/>[0:7:27]B:我都不在电脑边上，我怎么打开软件呢？<br/>[0:7:32]A:那你什么时候会在电脑签？<br/>[0:7:34]B:不一定啊，不知道，真的没看到。<br/>[0:7:37]A:我们软件右上角有个小门在线，知道不？<br/>[0:7:44]A:那我们有手机版的，要不我先带你去下一个手机版也可以。<br/>[0:7:45]B:我我都是用电脑玩了，不用手机玩。<br/>[0:7:53]A:那那周一开盘了总会在了，吧。<br/>[0:7:54]B:有可能吧，也不一定，最近打算退市，。<br/>[0:7:59]A:那周一十点钟再联系您好了，啊。<br/>[0:8:3]A:周一十点钟我再联系您好了，那这边就不打扰您了，感谢您的耐心接听，再见。"
}