{
  "call_content": "[0:0:0]A:唉你好姐。<br/>[0:0:2]B:喂<br/>[0:0:5]B:唉你好，赵老师，你好，我在。<br/>[0:0:9]A:唉你你在那个你在这个电脑旁边吗？<br/>[0:0:14]B:我在我在。<br/>[0:0:16]A:噢我给你发一个远程。<br/>[0:0:17]B:我在，噢好好好行行的，行的行的。<br/>[0:0:27]B:就这一天红星节课。<br/>[0:0:28]A:你小门在页点开，我给你发个远程。<br/>[0:0:29]B:嗯噢行，你发你发我啊可以啊了收了收了。<br/>[0:0:32]A:你接接收接收一下，嗯<br/>[0:0:37]B:又发现新东西吧。<br/>[0:0:41]A:噢正在连接，啊你说一下昨天那个什么问题，你再重复一下，昨天那个问题。<br/>[0:0:43]B:噢所以嗯<br/>[0:0:50]B:昨天后来不好了吗？昨天昨天回来自己又下载下载了，我昨天后来又下载了一遍，你不跟我讲叫我不要下载，一开始不是没有资金线，就是那个那个那个叫什么资金手地资金啊什么的。<br/>[0:0:52]A:弄好了是吧？<br/>[0:0:59]A:嗯。<br/>[0:1:2]A:噢下好了吗？你现在？<br/>[0:1:6]B:博弈资金上面有个资金，现在可以了，现在是可以。<br/>[0:1:10]A:啊好的呀好的，呀你那个天津第一课你听听完了吗？<br/>[0:1:12]B:对，唉昨天。<br/>[0:1:16]B:没来还没来，我这两天刚刚才回来，然后正好听的课，正好这个老师在讲课，唉昨天晚上那个老师不是讲的那个什么绿能什么机什么绿什么什么，我来看看。<br/>[0:1:21]A:噢。<br/>[0:1:33]B:就是出去玩那个老师是谁啊出去玩那个老师是谁啊那个那个他讲的那个噢叫滤芯呃隆基绿能，唉你看看那个有高管的吗？<br/>[0:1:41]A:嗯。<br/>[0:1:49]B:我看都是调研，我看唉你看你看，你看这个你看他昨天好像就讲的这个，但是他的他的那个那个玩意给盖服的，没人家没看到，然后都是都是高管的那个都都是在那个地方，<br/>[0:1:53]A:是的，对对对。<br/>[0:2:1]A:对。<br/>[0:2:7]B:现在又是又是蒸上楼的是吧？唉他说这个这个可以，啊但是我看看是好像都是风电光伏之类的对吧？<br/>[0:2:20]A:对。<br/>[0:2:21]B:这个这个还应该还可以，然后那个老师讲你可以坐坐坐坐，我就在里头听到的，啊我没有。<br/>[0:2:26]A:你持有啊<br/>[0:2:29]A:你你没有，你现在你是偏离均线了，呀你不能追高了，呀<br/>[0:2:31]B:我你。<br/>[0:2:34]B:我没没没没没有没有，我啊对对对，我就这样讲，我先把它放到自选股里面。<br/>[0:2:35]A:你要等他回落下来，呀<br/>[0:2:42]A:嗯是啊那你要回落下来要回调再做，呀因为咱们做股票的话，对咱们做股票的话不能追高的。<br/>[0:2:46]B:对，回调回调，嗯<br/>[0:2:51]B:嗯对了就爱打呗。<br/>[0:2:53]A:唉是，啊你追了就被套，呀你看像容积率呢你看你在这个高位追就回调下来，那你如果说等他回调这个位置的时候，你介入我，那你看你反弹不就赚钱了吗？知道吧？<br/>[0:2:55]B:对。<br/>[0:2:57]B:对。<br/>[0:3:0]B:嗯<br/>[0:3:4]B:是的，有时候很现，嘛有时候就要好记。<br/>[0:3:7]A:对，我看你天津第一课你学学的哪里呢？<br/>[0:3:12]B:星期第一课看了上课，。<br/>[0:3:13]A:啊你去了第三第三节三三节了，对，啊还有几节，下面你学完的话，上面就会学以完成知道吗？<br/>[0:3:17]B:对对对。<br/>[0:3:19]B:唉<br/>[0:3:22]B:啊对对对，上面写的就一般本，然后就是到时候那上面有激动的好像是吧？<br/>[0:3:27]A:噢<br/>[0:3:31]B:是不是这个意思？啊不是讲近三个月，嘛对。<br/>[0:3:31]A:我看你这个<br/>[0:3:35]A:唉对对对，都都赠送你三个月，我看你这个我看你这个我看你这个这个这个抽奖抽了没有？啊<br/>[0:3:38]B:啊对对对。<br/>[0:3:42]B:嗯<br/>[0:3:45]B:我没说啊，我不知道呀，怎么说了，噢这还有点，噢好，我来点啊，这我好运啊，送了6个月，三个月，是不是啊？<br/>[0:3:47]A:你点那个抽奖。<br/>[0:3:49]A:点那个抽奖。<br/>[0:3:55]A:那也不错了，呀你看上个月是非常不错的。<br/>[0:4:0]B:唉呦那我点快了，那我点开了，我再高点。<br/>[0:4:2]A:对，三个月他这个时间在哪里？呢就在这个右上角这个手机号点一下之后，他就会出来这个时就出来这个时间了，知道吧？<br/>[0:4:6]B:唉<br/>[0:4:9]B:嗯<br/>[0:4:14]B:噢噢我又说了，呀我现在。<br/>[0:4:15]A:知道吗？这就是你的时间时间在哪里看，呢就点右上角手机号点开就看得到你手机日期了，是吧？<br/>[0:4:20]B:噢好，那天那天好像讲到5月9号对吧？还记得了。<br/>[0:4:26]A:什么到5月9号？<br/>[0:4:28]B:就上上一次上一次加5月，现在不是剩下几个月，嘛现在又亏迟几个月了，这么讲，对对对对。<br/>[0:4:32]A:对呀对呀对，呀这不是增加了三个月嘛将近是吧？<br/>[0:4:39]B:对对，他在那那再再看看视频，再搞三个月，我这个妈呀<br/>[0:4:46]A:对，啊这十天我们给你的公司给你的很充裕的，呀这个你不用担心的，知道吧？<br/>[0:4:48]B:唉嗯。<br/>[0:4:52]B:唉唉我跟你讲，唉我跟你讲，我跟你讲，那个我不是我不是买的买的这个玩意吗？这个这个玩意就回调自然是吧？这也是一款软件，你你打开。<br/>[0:4:55]A:你说。<br/>[0:4:58]A:什么东西？<br/>[0:5:6]A:我看看什么什么哪个软件？<br/>[0:5:10]B:就别人家的，然后上次那个老师跟我讲，唉上次你们上海一个老师家，你买的不好，你把它退掉，我说啊这个还可以退吗的，我现在现在我跟下午那个老师那个老师打我电话，<br/>[0:5:11]A:噢回调之王版。<br/>[0:5:17]A:然后你这个是你谁跟你说给他退掉的？<br/>[0:5:27]B:我把它退掉退一点是一点。<br/>[0:5:30]B:再回钱来。<br/>[0:5:35]B:这个可以退的可以退，这个别人下的别人下的，别人下的。<br/>[0:5:37]A:我我知道谁跟你说的吗？<br/>[0:5:41]A:噢噢别人家的，唉那那个那个我知道我知道别人家的就这个这个这个是这个软件多少钱，呀你买的。<br/>[0:5:43]B:嗯。<br/>[0:5:48]B:嗯嗯嗯<br/>[0:5:52]B:29800。<br/>[0:5:54]A:2980029800。<br/>[0:5:58]B:嗯<br/>[0:5:59]A:喂，你这个有钱啊你买这么贵的。<br/>[0:6:3]B:嗯今天下午今天下午要沟通，我要把它退掉就退掉。<br/>[0:6:7]A:你什么时候买的？<br/>[0:6:10]B:唉呀我买是7月不知道几号买的，我早就想要退掉退掉，那个老师不给我定，然后现在昨天人家打电话来，那个老师已经不在合肥干了，我家不在合肥干了，我就退掉了，要他搞嘛，你想是不是有时候控制在<br/>[0:6:12]A:那公司不在吗？<br/>[0:6:27]A:那对的，呀公司不倒闭，那你买的公司的产品，你买的公司的产品，啊你怕什么？<br/>[0:6:27]B:唉有时候不就对不好意思。<br/>[0:6:33]B:不是怕什么，我本来就就不要，然后他就讲那时候一直照涨停，出来那个信号就照涨停照展厅里，其实也不是的，不是那么回事，所以我就讲不要了，把它退掉，那配一点是一点。<br/>[0:6:39]A:你看一下你买了多长时间了？<br/>[0:6:49]B:不知道，就是7月不到几号买的，7月好像靠近8月份的时候买的。<br/>[0:6:57]A:靠近多长时间什么时候？<br/>[0:6:57]B:然后不管他不管他，嗯接近8月份接近8月份的时候，<br/>[0:7:4]A:噢8月份那用了两个月应该也也也扣不了多少钱，嘛知道吧？<br/>[0:7:6]B:对对对。<br/>[0:7:10]B:那扣不了，我早就要退了，我用了一个礼拜我就要退了，那个老师想要给给扣他们的那个什么的，也不应该是介笑啊或者乱七八糟，反正奖励啊什么的，他不给我退，然后昨天人家打电话来，我老是听课人家打电话来说那个老师是在合肥了。<br/>[0:7:29]B:我的妈我咱不在合肥，我留了搞门呢，有时候嘛不好意思，我觉得买了买的软件喜欢我就退了，下午把它退掉退一点试一遍，哪怕几个三块钱也好，你讲的对不对？对吧？<br/>[0:7:30]A:对，嗯<br/>[0:7:44]B:对，我这现在唉要那么多干嘛，我说我一懵了，我买了多少年了，一直用习惯了，我说你这个不要了，我就这么想。<br/>[0:7:46]A:噢行，啊那你就那你就找他们客服，嘛你客服的话基本上<br/>[0:7:54]B:太多了，用不过来。<br/>[0:7:57]B:对对对对对对。<br/>[0:8:4]A:你跟他讲的话，他基本上正规的公司都会给你退的，知道吧？<br/>[0:8:5]B:嗯<br/>[0:8:10]B:嗯他反正估计也也有一点有一点点，好像那个他我要不然那个老师我想你给我退掉退掉，他想好我帮你办理，那你了好了，他说那个老师走点买的那个老师跟你沟通，然后今天下午沟通，不知道怎么沟通，我不管他退一点是一点。<br/>[0:8:12]A:的。<br/>[0:8:27]A:啊对，啊反正也扣不了，应该扣不应该对，应该扣不了多少钱，对吧？<br/>[0:8:29]B:唉呀我讲我自己老师不好意思。<br/>[0:8:34]B:不知道呀，那现在还搞不清来，那钱再到他们手里了，我搞不清了，现在3万块钱了，对吧？<br/>[0:8:39]A:对，啊你到时候再联再到时候再再再再再联系他们嘛知道吧？嗯<br/>[0:8:45]B:对，我我要要那么多广门呢没用，太多了，太多了，哪有那么多来得及看，就是我觉得益盟了还一直我一直有感情了，一直在那里看了买的干嘛的。<br/>[0:8:59]A:嗯<br/>[0:8:59]B:我觉得一直用了多少年了都挺好的，我一开始用了乾坤版，那是一早的时候，<br/>[0:9:1]A:噢行吧姐，到时候有什么问题再跟我讲好吧，好。<br/>[0:9:7]B:嗯对的，要不再说，噢噢这不好意思打耽误你时间了，就先麻烦，嗯。<br/>[0:9:11]A:好嗯嗯嗯不客气不客气不客气，你说有问题，你说让我今天下午来吗？本来我今天不来了，所以我今天来了，加班给你弄一下，知道吧？啊啊没事没事。<br/>[0:9:19]B:噢，有有不好意思，不好意思，就就把你给我那个了，打我两个电话，我没听见，我回来我打你那边要转了弄了，搞好了呀，啊这资金线能看到了，现在，啊啊谢谢啊。<br/>[0:9:27]A:啊。<br/>[0:9:30]A:噢没没关系没关系。<br/>[0:9:35]A:那挂了啊姐，啊嗯拜拜，嗯嗯嗯。<br/>[0:9:37]B:啊再见再见再见，不好意思，再见，嗯嗯好，。"
}