{
  "call_content": "[0:0:1]A:唉喂你好，唉那个下午好，那个女士，我是那个之前联系你那个益盟操盘手的客服专员啊姐，因为我看的话，你不是解锁了这个海达股份嘛300320吗？<br/>[0:0:1]B:喂<br/>[0:0:9]B:啊<br/>[0:0:13]B:啊<br/>[0:0:14]A:对，因为因为姐你看到那个解锁的话，姐，你看体验版的那不是今天用完了吗？是说对不对？姐？<br/>[0:0:19]B:噢。<br/>[0:0:21]A:对，我又不是带你激活这个软件好吧？姐，把这个软给你激活一下正式版吗？<br/>[0:0:27]B:你们家费用是多少钱？<br/>[0:0:29]A:啊<br/>[0:0:30]B:费用多少钱？<br/>[0:0:32]A:他现在的活动价是388，啊姐。<br/>[0:0:36]B:噢，这个，你们星期六还上班啊。<br/>[0:0:37]A:噢金。<br/>[0:0:40]A:啊是上班的姐，我们因为周六的话就是因为可能大大城市生活了，姐，他肯定成本什么的要高呀姐，那我们肯定要工作呀姐，可能一般要加班的。<br/>[0:0:49]B:星期六星期六还是加班，啊<br/>[0:0:52]A:噢<br/>[0:0:54]B:那星期天要上班吗？<br/>[0:0:55]A:啊今天是休息的姐，我们是上六休一的见，。<br/>[0:1:1]B:噢，我不是因为我我我我是参考一下，因为我我我现在正在用另外一个另外一个软件，也有出这个B点S点的。<br/>[0:1:2]A:噢姐，您看这样行吗？就您把软件打开。<br/>[0:1:12]A:好，我知道姐。<br/>[0:1:14]A:我知道姐，就是说你多一个软件多一个参考，嘛姐，因为我看之前不是很多同事联系过你的吗？姐，对吧？我说那你要想想啊<br/>[0:1:21]B:不是，我我我有我我有那个我有在另用另外一个软件，他也有这样子去B点S点的，虽然说跟你们不太一样，但是他那个B点S点也挺准的。<br/>[0:1:30]A:嗯<br/>[0:1:33]A:我知道姐，那你多一个人家是不是多一个参考啊姐对不对？姐就是你<br/>[0:1:37]B:又不用又不是又不是那个又不是免费的，这个还还要多交一份钱。<br/>[0:1:42]A:我知道姐，如果是你要是在乎这个价钱的话姐，你可以参加我们这个开户补贴的活动吗？姐，假如说你续费大把你在我们合作圈上开个股票账户相残，嘛对。<br/>[0:1:49]B:开户，因为我的证券账户好像已经开开在就是开好几个了，不能再开，噢他有限制的吗？<br/>[0:1:56]A:啊我知道是三个点，就是你可以注销一个不用的吗姐，然后你在我们这个合作圈上面开个股票账户，嘛然后也是可以拿到相应软件费补贴的，呀<br/>[0:2:8]B:那那我我就不搞这么麻烦了，嗯。<br/>[0:2:14]A:就不麻烦呀姐，因为我觉得我们不光是给的有买卖，还有量好，<br/>[0:2:17]B:补贴补贴是288是吧？<br/>[0:2:20]A:对，呀就说明花了100块钱嘛，因为我们现在是保底还，是万一的姐，。<br/>[0:2:23]B:唉你们那个佣金多少？<br/>[0:2:28]B:不管多少金额都是万一吗？<br/>[0:2:30]A:嗯就是他目前是200，但是如果说你入金5万的话，它是调成万一设计。<br/>[0:2:37]B:噢我问的话就是万一对不对？<br/>[0:2:39]A:对。<br/>[0:2:41]A:对。<br/>[0:2:43]A:如果说你资金量再大的话，也可以这个可以调的姐，他不是说是固定的姐，它是可以调的。<br/>[0:2:44]B:噢<br/>[0:2:52]B:啊我万调成万一啊<br/>[0:2:55]A:对，啊<br/>[0:2:58]B:望噢。<br/>[0:2:59]A:他目前是2000的姐，但是说如果说你去用这个股票账户去入进交易了这个价，比如入金5万，他给你调出万，你如果说你再入进更多的钱，那他可以跟我们<br/>[0:3:8]B:好像不止好像不止万二，比如1万哈一个万00只有两块钱，<br/>[0:3:15]A:对，啊<br/>[0:3:17]B:好像不是现在最低就五块钱，嘛<br/>[0:3:21]A:他佣金的点，因为他交印花税什么手续费之类的，也还交其他的，也不是说只是这个佣金啊姐，因为他股票里面交易，他有其他的点，<br/>[0:3:27]B:噢没错。<br/>[0:3:32]A:对，啊<br/>[0:3:33]B:那跟我跟我现在用的这个没区别，因为我们一个账户，我我们两个账户去去改变，我们自己造成自己的麻烦。<br/>[0:3:45]A:这个姐，你看着我看你天天解锁姐，如果说你要是真的觉得软件，你还是总是解锁，我们软件怎么去用吗？姐，你做一个软件做一个，我们不光给你买卖点其实还有量化选股计，比如说你做<br/>[0:3:56]A:底部的，我们有管理套里的错一次，每天帮你谈中成底部的，如果你想做一些短线的，我们要强做过做一次，如果你想早盘尾盘选股我们有个早盘机构选股尾盘去构选股，包括我们啊<br/>[0:4:0]B:我<br/>[0:4:2]B:嗯<br/>[0:4:6]B:不是，因为我我现在跟好几个机构，就是我用好几个机构的软件，嗯你们就等于说是我第五个，我看不过来，呀。<br/>[0:4:12]A:我知道解软件，他第一个就是啊因为我我知道你对我知道我知道你多一个软，我跟你说姐我服务的用户好几个软都要用来姐，这个有什么的，呀我我最后如果要十几个软都要用啊姐。<br/>[0:4:26]B:我看不过来，啊<br/>[0:4:28]A:我知道姐，因为我看你不是最近有解锁吗姐对吧？你像那个300多块钱是不是真的也不多，对不对？给自己一个尝试的机会给小程服务，你的结果对不对？姐，你要小姐你平常做股票，你在股市波动一两一点是二百二三百块钱吗姐，你算一下姐，对吧姐？<br/>[0:4:44]B:唉你们公司有好几个人跟我联系，啊怎么怎么有这么多人跟我联系？<br/>[0:4:47]A:对啊姐，因为姐你现在是提前版的，他没有一对一的专员点，可能说有年龄，但是如果你看通好正式版，你所有的解锁这个不用去解锁，都可以去看了5000多都先生，啊<br/>[0:4:56]B:不是，而且每天你们公司都是有人打电话，今天你打明天他打我现在，嗯。<br/>[0:5:1]A:拼。<br/>[0:5:3]A:因为姐是这样的，姐，因为你是你要开通好政治版之后去，他就是一对一的专员服务的，可能没那么多人联系了，怎么讲，因为体验版的话姐我们可能是<br/>[0:5:10]B:唉如果开通的话，比如说我我找你开通的，嗯就不是你跟我联系是吧？别人跟我联系是吧？<br/>[0:5:13]A:噢<br/>[0:5:15]A:我不是，假如说你今天在我这么看中正是吗？姐，以后我来给你做服务，就可能没有其他的同事打扰到你了，姐，你就是一对一的vip用户了姐懂吗姐，因为体验版的话姐，你可能说因为他这个就是后面的话可能说还是说年轻的，嗯<br/>[0:5:23]B:噢<br/>[0:5:28]B:噢<br/>[0:5:31]B:我我我还要考虑一下，因为你们这个软件我只是嗯我我看一下，我我那个也也才刚刚知道五九，嘛我是最最近在关注，我在关注一段时间。<br/>[0:5:39]A:对。<br/>[0:5:42]A:嗯我知道姐，因为我看你从10月15号对吧？到现在已经考虑了好久了，姐，因为嗯<br/>[0:5:46]B:那才多久，啊我我另外的机构我还关注了三个月，我都没加入，呢嗯嗯那15号到今天才多久，啊<br/>[0:5:51]A:嗯那没事的姐。<br/>[0:5:54]A:对，那我知道姐就是说多久点，你这我知道姐你一直我知道你一直在考虑的姐，我我相信就是说一个月一两月以后还在考虑吗？对。<br/>[0:5:56]B:我再观察一下。<br/>[0:6:1]B:因为我我交了好几份，对，我交了好几个好几份机构了，我们好几个机构交了，。<br/>[0:6:7]A:对。<br/>[0:6:9]B:嗯那那那不是，那那个如果<br/>[0:6:10]A:但是多一个软件多一个参考，嘛对不对？姐？<br/>[0:6:16]A:我跟你说姐你这个点你也关注的也不是说说不费用这呃不是软件费用的，你关注软件能不能帮你把握好选股和买卖，啊姐，你在股市波动一点点，是啊<br/>[0:6:25]B:不是，我看我关注你们那个软件怎么准，嘛<br/>[0:6:29]A:就是你一直在看着吗？姐，你看到你不是说一直在看了吗姐，最近几天嘛对吧？那你那你现在体验你观察的话，你很多不是给你锁住了吗？你比如说你今天截止上次用完了，你怎么去观察的，用完了看不到怎么去观察，怎么去验证呢姐。<br/>[0:6:33]B:嗯对，我我要观察一下怎么整。<br/>[0:6:45]A:而且呢体验版的话它属于教育用的点，你看的话真是把5000多都写在，所有的数据都实刷新了三个都是刷新式的点，你体验哪不用了不要，你<br/>[0:6:52]B:我每天能看5000多，知道是，我看过啊。<br/>[0:6:57]A:你我说姐就只要说你今天体验满上弄完了，后面不是就看不到了吗？姐？<br/>[0:7:6]A:对吧？你体验过来请过去，就是说我们体验版不好用了，其实正式版你都没有用过，不管是数据也好，或者说正式版的选股也好，你只是停留在我们正式的体验版的一个想法中。<br/>[0:7:16]B:你们就那三个指标要吗？怎么不不高，啊那个<br/>[0:7:19]A:谁说那些我们就三个指标，呀我们指标多得很了解。<br/>[0:7:25]B:就是那个什么资金的多少，啊那个<br/>[0:7:25]A:我们只是<br/>[0:7:27]A:我们有主力金融指标，操盘线小红的三步从量化指标，包括早班机构选股尾盘机构强试突破策略，尾盘选股策略，包括这个三步穷量化者火线架值，包括这个趋势顶底按部就班路成四海，MCD说传这种记录者我都有啊姐。<br/>[0:7:44]A:只是说你还是停留在你我们虽然跟你讲那几个其实看中好政治，吧那所有的VIP址的都是包含在里面的姐，懂吗？姐？<br/>[0:7:54]B:我我因为其他软件也也有类似的这个功能，我我其他软件已经交钱了，已经交了一年了，这样，等一年后我我我要换的时候，比如说那个软件，我觉得就是换，所以我现在在观察吧<br/>[0:8:2]A:我知道姐没关系的，给你多一个转账多。<br/>[0:8:8]A:嗯<br/>[0:8:10]B:这这这这交好几份的钱，我我觉得也不<br/>[0:8:10]A:我是姐，我跟你说姐你去观察的话，姐，你用这么子版去观察不就更好吗？姐，你体验版就关着。<br/>[0:8:15]B:没有，我们我们交好几份钱也不合适，吧<br/>[0:8:20]A:行，你你做股票的话，就你在股市波动一两个点是200多块钱，300多块钱嘛这样。<br/>[0:8:26]B:我们自己也没那么多。<br/>[0:8:29]A:对吧？姐不是说那个多，因为我看你每天不是在解锁嘛对不对？姐？那你看综合政治版之后点，你不是说用一天两天，你是我们现在保底20个月点，<br/>[0:8:29]B:嗯<br/>[0:8:38]A:保底20个月，然后满一年是比如说然后送这个三个月，然后有配套有上视频和第一个有配套的，呃像那个上子视频，第一个从季度选股到买卖操还有一个配套的课程给到你，啊<br/>[0:8:50]A:还有专业的服务，还有你用词所有指标都可以用，我们益盟股份从02年做到现在了，也做了20多年级，如果说我们软件真的不好用，你觉得还有发了这么多年吗姐？<br/>[0:9:1]B:所以我要对比一下，因为我现在还看别的老师，我要再观察一下。<br/>[0:9:4]A:对啊姐，因为你一直在观察一直在对比，啊姐，因为提版的话就不说了吗姐，你现在去看的话，你接手三次不后面用不着了吗？就看不到了，嘛那第三呢就就第二个了姐，就是说你那个就是说你比如说你填版了很多就看不到了，走路你体验哪多少啊<br/>[0:9:21]A:对吧？第三个就是说体验版的数据，它只是教训呢正式版三个都刷新一次了，呀那就用的话也好，呀选股也好，指标的运用版那你指标用也好，那你体验感不也好吗姐？<br/>[0:9:33]A:对吧？就是我还是想姐，因为我看从10月15号，因为好多同事联系过，一直在考虑嘛对不对？<br/>[0:9:38]B:我我那另另另几家机构都还在有效期内的，我我要讲有效期差不多过后再观察，嘛<br/>[0:9:42]A:嗯没事。<br/>[0:9:45]A:嗯啊没事没没事没事姐，我知道，因为你去体验的话，你可能说体验把它的功能是有限吗？你可以就体验那几个指标嘛对不对？姐，那你就体验过来就提那几个指标，你就是只停留在我们那个几个指标的一个对比，知道吗？其实这次咱的功能很多指标都没有用过点，所以说你就是只停留我们那几个指标。<br/>[0:9:53]B:嗯嗯<br/>[0:10:2]B:嗯<br/>[0:10:3]A:懂吗姐？<br/>[0:10:6]B:我我觉得政治版不就是没有。<br/>[0:10:9]A:啊就是我说姐就是哪怕你现在去体验就是一个月两个月以后，你还是说我必对比我们的只是体验可能看到几个指标，其实正式版的指标都没有用过，你只是对比我们那个专业跟你讲了，其实很多指标都没都没有体验过一点，只是说还是停留在你自己的那个就是说对我们体验的来一个认知上吗？<br/>[0:10:28]A:对不对？<br/>[0:10:32]B:嗯对。<br/>[0:10:34]A:那所以说姐不管是一个月两个月，哪怕一年以后你还是可能说对比的话，还是说停留在我们这个体验版那几个功能认知是吗？其实正式版你都没有用过，对吧？姐？<br/>[0:10:46]B:是啊，我没用过。<br/>[0:10:46]A:那你看中你看中好你看中好政治，吧你去用的话，就我我你看今天看通，我把那个早盘机构选股，他机构选股有机构资金那个报，<br/>[0:10:53]B:他他都他都要花钱的，呀你以为不要钱的，你长得那么容易，反正你你你你你说。<br/>[0:10:59]A:姐，你在国姐你你在股市波你在股市波动一样，指着我们这个几毛钱，我们平均下来就五六毛钱姐一个月不到10块钱，你在股市波动一下，只这个一两百块钱或两三百块钱嘛或几毛钱的数据费吗姐，<br/>[0:11:11]B:谁说一个月，你们388，一个月嗯一个月也要嗯<br/>[0:11:16]A:我们我们现在保底20个月点，你算一下去388区20个月，只有20个月点，你算一下姐。<br/>[0:11:20]B:一百块。<br/>[0:11:26]A:不是12个月是20个月，姐你算一下这个账，嘛就是一年是365，三百六十五八个月加30天二百四十二百四十+360多，360多就是600多天了姐，你算一下388区域这个这个六多600多天。<br/>[0:11:41]B:我我交了好几个机构都是几百几百的交了，我要看观察一下，你你你们等下我要是我我买了要用。<br/>[0:11:46]A:啊没事没事姐，就是这你去观察我知道姐我对我知道姐，因为我好几个同事联系的，我相信就是说半个半个月一个月，甚至一两个月一年你可能还是一直是这样说，我能能能够理解的解对吧？只是说你去前。<br/>[0:12:0]B:嗯<br/>[0:12:1]A:观察的话，它是停留在我们体验版的那个认知上，就是说就那几个指标，嘛对政治版你也没没有实际去比较，我说姐建议你看通好政治版去用的话，体验了，不管是你对比也好，数据也好，或者说你用的看到功能也好，那不更全面一些，嘛对吧？<br/>[0:12:13]B:哇我几百块钱，每个机构都要都是交几百块钱，股票都没赚到这么多钱，啊我股票我还我还我还我还被操<br/>[0:12:25]A:那姐软件他不在意做找找一款适合你自己的点。<br/>[0:12:31]A:对吧？我们不光是给你软件指标去用掉，我们还有配套的服务给到您，呀对吧？姐？<br/>[0:12:32]B:我也不没有适合我，所以我我要看。<br/>[0:12:38]B:嗯<br/>[0:12:38]A:我们拿你要从床上看一下去，不能说只停的那个呀<br/>[0:12:45]A:对吧？姐，我知道你去考虑你可以考虑的，也没事，我相信就是你半个月一一个月甚至一年以后还是都这样想了，姐，只是对比那几个指标对比你那个你开通好的那全方位去对比着，那你这比较主，只是说我们体验版，可能说没有看了，没有需要正式版，你开通那个好用嘛对不对？<br/>[0:13:2]B:我我我我只是听你讲，我也不知道好不用不用不好用。<br/>[0:13:7]A:我跟你说，啊姐，如果说你对我们公司我个人不用，那你知道腾讯知道吧？姐，腾讯啊马化腾你知不知道姐？<br/>[0:13:16]B:你怎么啦？<br/>[0:13:18]A:他运输我们公司第二大股东店，你可以网上查检，因为如果说你他在我们这个证券行业，比如说在我们的政策投资，我们一家公司的吗姐，他在我们公司占股的话是1600多，将近将近20-1900多，你可以网上查点，如果他<br/>[0:13:21]B:那定什么呢？<br/>[0:13:36]A:程序是我们公司，第二个在我们这个业内是投资我们一家公司怎么点，正在投资公司，你可以在网上查点，比如说你<br/>[0:13:43]B:不是，我说D正第一大是谁？第一大。<br/>[0:13:47]A:你网上去查不就知道了吗？姐？<br/>[0:13:51]B:我晚上查我我你不跟我这东西。<br/>[0:13:51]A:就是我我我我我说的意思姐，我我我我所我想调的意思是说姐如果说你说我们做的不好的姐，你觉得还有那么大的公司投资，我们就是说像腾讯这么大的公司投资我们公司吗姐，你想一下，我想的是这个意思姐。<br/>[0:13:56]B:我。<br/>[0:14:2]B:嗯<br/>[0:14:6]B:我说那那那投资你们第一大股东是谁？呀<br/>[0:14:13]A:就是姐就是说就是说我们强试试点是成就是腾讯是我们公司大，第二大股东点，你那个问第一大股东，你那个后面的话，你比如说第三大股东姐，你那网上打开不就可以看到吗？姐你那个名。<br/>[0:14:29]B:那你我怎么会我就是问第一大第三大我就不问了。<br/>[0:14:37]A:就是我说姐就是说您就是说呢你可以把软件打开了，上面也是写的有的点，就是说因为就是说看一下，<br/>[0:14:45]B:嗯<br/>[0:14:50]B:嗯<br/>[0:14:52]A:就是姐我可以听到给你发的那个图，我跟你说姐，就是我跟你说讲，平常的话，你那个软件我给你我们同事不是给你发了消息吗？姐？<br/>[0:14:53]B:软件网年不到。<br/>[0:15:2]A:我们平常给你发消息，他对我们公司有接道，呀姐，如果说你看的话，我们有一个那个益盟简介的话，就我们第一大公司是上海益盟数码科技有限公司懂吗？姐，他在我们这个山湖市<br/>[0:15:12]B:噢我我我打开你们软件我都没看见，我都不知道怎么看，我我有空。<br/>[0:15:16]A:我们我们公司第二大股东是我们上海益盟数码科技有限公司，它是持股的话是二十二十七.80，持股数是1.23亿股，<br/>[0:15:22]B:嗯<br/>[0:15:28]B:嗯嗯<br/>[0:15:30]A:腾讯腾讯计算机有限公司在我们公司的话持股比例是19.12%。<br/>[0:15:38]A:是我们公司第二大股东啊姐，如果说你对我个人这个公司不你再相信马祖马化腾的员工关系，他在我们业内投资我们一家公司，你可以网上查好了姐，我们做了20多万年，不是做姐，你要是不管是你买什么东西姐，或者说你用什么人，你肯定要选择大平台啊姐，大平台肯定是可靠的呀姐。<br/>[0:15:48]B:噢<br/>[0:15:57]A:而且我们益盟的话从02年做到做到现在的话也做了20多年点，因为就是说我们比那个市场上像那个指南针做的还早了点，比如说我们那个买卖点是从02年创立到现在，比如说你看了指南针什么三八多买入小绿所卖出，他是在08年94以后，觉得我们公司买卖点不做，他开始模仿我们了，对王姐，<br/>[0:16:16]B:我现在就是看指南针你那个小黄说这个什么的，我就是看他的。<br/>[0:16:22]A:嗯就是我跟你说一句，我们和指南的区别还是蛮大的，姐，为什么这么说？呢比如说我们的买卖点就是我们益盟股份，有些人你要是整错的，就是你在其他公司看到满卖点，就是08年9最后觉得我们公司买卖点不做，他开始模仿我们的，。<br/>[0:16:31]B:嗯<br/>[0:16:39]A:我们应该是市面上唯一家就是小时周期好像，比如说不光是日可以有买卖点，就都都可以月可以60分30分一分钟五分钟这可以免费都是有的。<br/>[0:16:51]A:而且只能是三八组，我不知道你有没有用过他什么版本的，它很多是只有日线中才有的，小的周期都是没有的，他们的三八左右比我们的日日线筑的BS点要更频繁的发出懂吗姐，有点类似于咱们传统的MCD，。<br/>[0:17:3]A:D地解是技术指标大的主升浪行情把握住容易卖丢，另外我们就是右边S点蓝侧风险区啊姐，只能是三把所就有可能还在这个区提示你补仓的吗姐，那可能一补偿又是买在大31的嘛姐。<br/>[0:17:16]A:不过我们个股有买卖店，而且我们的板块中它也是有买卖，比如说A股108个好业板块，比如说是板块是在红色四五区还是风险区，它是有的的吗姐？<br/>[0:17:25]B:嗯。<br/>[0:17:25]A:而且的话其他软件都是没有的，比如说我们软件可以一键充5400多啊，当天给你筛选出当天盘中48出B点的股票，姐，你用自然真的三把锁可以在那种软件可以一键筛出当天盘中发出三把锁的股票吗？姐，你试了吗？<br/>[0:17:40]B:他也有选股的有选股的那个呃功能啊有选股的，而且他们那个软件嗯就是开通他们那个软件是免费的。<br/>[0:17:52]A:对，我跟你说啊姐，他肯定是也是有收费的姐，而且的话我们不跟你说的，我们和有区别的姐，我们就是选股的话讲，比如说你要是说比如说早盘你要是学选股，我们可以有早盘机构选股，早盘一开盘的时候，比如说你像尾盘学，我们尾盘机构。<br/>[0:18:8]A:选股就是机构那个埋伏的，嘛比如说你想做短线的话，对吧？做强势股，我们要强制突破策略次，你想做比如说这种底部的，我们有管理操底的策略次，你想做一些综合价值投资的，我们都有一些比如说这种<br/>[0:18:14]B:嗯<br/>[0:18:22]A:那种基本面学50，里面有含有高增长高分红针次回购和第一次你把第5400的送度基本面好的股票给你筛选出来，呀也有的，呀<br/>[0:18:26]B:嗯<br/>[0:18:33]B:嗯就是他们也有嘛他们有的话，他们有的话有的大就是我们我们我们现在是百分之百，也大部分都有。<br/>[0:18:39]A:我知道你你就可以比较吗？姐，你找就是你可以找一下比较吗？姐，你比如说说短线的波段中线长线，包括基本面，包括我们说的一件在，你可以对着我说的这些，你可以比较吗？姐，对吧？你可以比较吗？<br/>[0:18:53]B:对，啊我就现在就在看啊看一下，我们不要。<br/>[0:18:56]A:对，你现在就是你现就是你现在看到我不是说了吗？姐，其实你体验版的话，你就是只是可能说体验版是有限，比如说你要看核心指标，他不是给你锁住了，嘛对不对？<br/>[0:19:7]B:对。<br/>[0:19:8]A:那很多股票你不也是看不懂嘛选择的股票，那你去比较的话，你就能说我们体验版不好，正式把我跟你说的，比如说你做抄底的做拐点的做底部的做基本面的，包括说早班销售机构生不都是没有体验到吗？你比较过来比高去，还不是比较我们体验把那几个指标嘛对不对？<br/>[0:19:25]B:对吧？<br/>[0:19:27]A:那你说这比较的话，你一个月两个月甚至一年，你不是还是这样讲吗？姐对不对？<br/>[0:19:33]B:嗯<br/>[0:19:37]B:一年两年。<br/>[0:19:37]A:对吧？姐？我说<br/>[0:19:39]A:对吧？姐，我说姐，而且的话姐我跟你说姐，我们现在是保底20个月姐，如果说你今天看中好了之后，姐你填了我工号姐，我们有配套赵纸知明和第一课，你看完之后我再给你加入三个月三个月时间时间供你去体验吧姐三个月，<br/>[0:19:40]B:嗯<br/>[0:19:55]A:也就是说最高可以使用23个月点，。<br/>[0:19:59]A:也就交近两年的时间，嘛<br/>[0:19:59]B:唉<br/>[0:20:2]B:我我再看一下，我再看看哈嗯嗯。<br/>[0:20:4]A:啊没事没事，简单你就再看看，吧我姐，我只是说跟你强调一下这个体验嘛正式版的区别，吗因为你因为你要想点你做股在股市波动一一两点，也不是200多块钱，我们也是希望帮助到你，对不对姐？也是希望长久的合作，嘛对不对？<br/>[0:20:20]B:嗯嗯等于块400块，呀<br/>[0:20:22]A:啊。<br/>[0:20:25]B:是吧？388等一块400。<br/>[0:20:28]A:如果你参加我们这个相对开户的活动的话，姐，他到时候拿得住软件可以补贴啊姐，因为我们这个呢我们原价是1680的姐，因为后面的话因为我们是从基解决我们散户从基础选股到买卖操作，包括量化选股节，它是完整的姐，我们后面的价格也会变了点，懂吗姐？<br/>[0:20:45]B:噢，嗯，好，我看我这我我这几天再看看，那我再看看啊嗯嗯好好好好嗯好，再见嗯。<br/>[0:20:46]A:对，啊<br/>[0:20:48]A:价格也会变了姐。<br/>[0:20:51]A:嗯好，那你就看看吧好吧，好。"
}