{
  "call_content": "[0:0:0]B:喂<br/>[0:0:0]A:噢您好，益盟股份姚玉帆，您不是咨询了一个大单比例和那个呃筹码去上的那个数字颜色吗？如果您要单独单独改这两个颜色，<br/>[0:0:3]B:嗯<br/>[0:0:8]B:啊是是。<br/>[0:0:11]A:说是改不了的，然后我们前一位工作人员跟你说的是改K线图的那个颜色，他能带着他的那个大单比率和筹码计算一块改是联动的。<br/>[0:0:22]B:啊是联动的，啊K线图改它下面也是改了，是这意思是吧？啊<br/>[0:0:23]A:嗯<br/>[0:0:27]A:噢对，就是要改的话就是K线图加这两个指标一块改，啊单独改这两个改不了，啊<br/>[0:0:32]B:嗯，那那就不用，改不了就算了啊，唉我我我想问一下，你这个筹码计算是他按什么计算的？啊筹码筹码计算算？<br/>[0:0:36]A:嗯好的好。<br/>[0:0:44]A:筹码。<br/>[0:0:48]B:除了筹码计算跟大概比例是呃什么计算？<br/>[0:0:55]A:噢嗯嗯他筹码计算的话，它这个计算方法跟我们这边计算方法，因为它不对外公开，他这个筹码计算是<br/>[0:1:5]B:这个我知道。<br/>[0:1:7]A:啊每每日的卖出单数和买入单数的差折。<br/>[0:1:8]B:他是<br/>[0:1:14]B:唉他是他是二大数据下是吧？<br/>[0:1:17]A:噢对，按单数计算，啊<br/>[0:1:19]B:唉他单数计算还是超级之间还是大货散户啊都统一，包括里面还是分开的。<br/>[0:1:29]A:啊都在里面的，就是包含他买入的单数。<br/>[0:1:35]B:那还单数呃大数据差的资金。<br/>[0:1:37]A:就是什么特大特大单大单中单小单这种。<br/>[0:1:42]B:都包括里面的代数计算。<br/>[0:1:43]A:嗯对嗯对。<br/>[0:1:46]B:单数计算的话，他那你大概比例来按怎么计算的？呢<br/>[0:1:52]A:大单比例是吗？大单比例是按照那个就是嗯加权就30，呃就是如果大单比例为一的话，就是5天的加权平均值，它也是按照我们的那个就是您不是有个资金嘛是吧？<br/>[0:1:54]B:啊<br/>[0:2:9]A:股票代码上面有个资金，然后它有个大单，有个特大大单中单小单也是按这个来计算的。<br/>[0:2:10]B:嗯<br/>[0:2:17]B:他不是就是按一个超级资金和账户资金两个计算是吧？<br/>[0:2:24]A:嗯对。<br/>[0:2:26]B:那散户和大户是散户和中户是没有。<br/>[0:2:29]A:噢散散户啊散户没没在里面，啊<br/>[0:2:33]B:嗯就是<br/>[0:2:37]B:他就是大概比历史的唉资金量来计算。<br/>[0:2:37]A:就是按大资金的大单，啊<br/>[0:2:43]B:啊资金量的计算是吧？<br/>[0:2:45]A:啊可以这么理解，按资金来量来计算，啊<br/>[0:2:49]B:唉唉资金啊他们如果筹码计算的话是按单数来计算，不是按资金来计算。<br/>[0:2:55]A:嗯啊对对对，嗯<br/>[0:2:59]B:是吧？啊但是呢是他是让你赛单利，他他这里不是那个有书名的吗？我看他是第一个他不是大概叫读吗你大概历大概教读的话，<br/>[0:3:17]B:那你呃散货也那个中户和散户这个大单，它是唉最大的单是计算是还是怎么算的，他一般说也是一个单，<br/>[0:3:31]A:噢您说的筹码计算还是大单对不对？<br/>[0:3:34]B:唉大概里面都是大资金了，最起码比方说有50万以上50万以上，100万啊几千万啊这时也这个这这个是大概以益例是唉资金量的计算是，这个是我理解，他就筹码计算，我就是还不怎么会理解。<br/>[0:3:40]A:嗯这。<br/>[0:3:52]B:你说小贷中单大单都有，他这里他这里不是书法不是说大单叫读吗？<br/>[0:4:0]A:就是啊就是当天的那个买入和卖出单数的那个平嗯那个累计泽就和筹码里面的那个筹码去啊就和筹码里面的那个就是三边是是？<br/>[0:4:10]B:唉你记者。<br/>[0:4:19]B:就是他这个意思吗？就是这个理理解，吧比方说你筹码筹码计算，比方说今天带量的算大单单量，比方说有100万手，他了是抛出有无所，他就是<br/>[0:4:22]A:嗯<br/>[0:4:35]B:就是红色的吗？变红色的嘛是这样，就是是吗？他你如果带量超过如果抛牌挺多，它就比绿色嘛带量最多，嘛它是按单量的算，嘛还没单量的算都关键是就是说你小资金在步。<br/>[0:4:37]A:嗯二单嗯<br/>[0:4:45]A:嗯对。<br/>[0:4:53]B:让你小的也有，啊就是这个我就是不会理解的，那你散户啊散户就是一百出大概<br/>[0:5:3]B:是散户中部啊这个在代数也包括里面这个就是不怎么会理解，呢他不是说大单嘛大概如果<br/>[0:5:13]B:他大概率计算嘛大概率计算你甩单中户散户，你你哪里有个带带量很大，有吧是没有啊<br/>[0:5:23]A:嗯<br/>[0:5:25]B:这个也不怎么理解了，他不是大概比方大概多，它是变变红色，嘛大概小就变绿色，嘛<br/>[0:5:37]A:嗯嗯这。<br/>[0:5:38]B:他是爱大灾大单买入，他是写的是大单买了较多是吧？白白红就长一点，大的买入较小就是绿的，嘛啊你大单你你散户啊也这个我不怎么会理解。<br/>[0:5:54]B:你散户和中户哪里带来了，带带子很大，也算不错，也是。<br/>[0:6:1]A:嗯稍等给你查一下，啊<br/>[0:6:5]B:唉这个我觉得还是不理解，我我就是问过好几个，<br/>[0:6:7]A:嗯嗯他嗯他这个筹码具象的这个算法，它是那个买卖的单数乘以每单的一个手术的一个总量。<br/>[0:6:18]B:是啊这个是啊啊你你他是应该是筹码去材应该应该是你是大灾后。<br/>[0:6:29]B:呃，大概和超级资金和大户资金嘛那个在比较大嘛，这两个就累计出来了。<br/>[0:6:41]A:嗯然后筹码计算的话就是单数乘以每单的手术，嘛<br/>[0:6:47]B:唉就是你你说就是你买买一单是吧？他带量多，他越多就是越红嘛越少就是越绿嘛是吧？<br/>[0:6:54]A:啊对对对嗯对对对嗯对。<br/>[0:6:58]B:他你在那应该应该也就是计算累计的累计的话，你只有大户和散户散户万能累计的上去了。<br/>[0:7:6]A:嗯散户一般的是很少能累积上去。<br/>[0:7:9]B:啊在后面是吧？你你这个这个就是不能，你一般到就是敲级资金和大户资金，这个两两类比方带量很大的，进了进了出啊就是吧？累进出哪个代量，它就是变政府，嘛<br/>[0:7:27]B:他的散户你的吗？他这个说明是这样，我这个理解，好像你他我反过你问问你那个咨询过，他这个他他这个散货中国大部是我这个四四条线都累计处理，那怎么来呢你<br/>[0:7:46]A:嗯嗯。<br/>[0:7:49]B:这个是我还是有点搞不明白。<br/>[0:7:54]A:嗯那我这边呢<br/>[0:7:54]B:还有还有啊<br/>[0:7:57]A:啊还有什么？<br/>[0:7:59]B:还有上次我问了他那边，他说我说我我问他大单比例爱什么的技术，他就是爱一个抄底资金的技术，唉我说你抄底资金本来就有红红助力就有了，你还有什么大单比例，呢？<br/>[0:8:16]A:嗯因为因为我们这边因为我们这边计算方法是不对外公开的，啊他们我们这边都看不到，啊<br/>[0:8:16]B:他后来打电话给我，他说说<br/>[0:8:23]B:你们看知道是啊我就这个东西，他后来说他是散户和呃大户和敲级之间两个累计计算，那个总总的累计中呢那个成交价格那个是还说的过，啊你就是筹码计算。<br/>[0:8:25]A:嗯对。<br/>[0:8:42]B:筹码就在这个东这个东西，<br/>[0:8:46]B:应该是他写的是大单叫读，是吧？大概叫做应该大灾吗，你小单，你你如果小贷这么多，你叫大灾吗？<br/>[0:9:0]B:这个东西怎么会理解的情致？<br/>[0:9:4]A:噢那您方便的话，我再去给你核实一下，您从哪去算的这个问题。<br/>[0:9:9]B:啊还有筹码计算，啊还有一个还有一个动多空动力，<br/>[0:9:17]B:东风动力这个一个代数，他说东风动力就是内外排，就是他说就是一个内外排主动耐性和主动卖出，它是累计出来的，是是这个吧？<br/>[0:9:35]A:噢噢对，多空路力是内外盘算的，另外盘的数数据算的。<br/>[0:9:41]B:数据算是的呃数据算是主动来进。<br/>[0:9:43]A:啊对，内涵以外环的成交差额。<br/>[0:9:46]B:他还是主动还是被动的，有些是挂在挂在成交了，他这个是不算是算的。<br/>[0:9:53]A:嗯他这个看一下主动主动性卖或者说主动性卖出，嘛啊<br/>[0:9:54]B:这个还是就是这个还是有点事。<br/>[0:10:0]B:应该是主动卖进卖出，他累计出来的。<br/>[0:10:4]A:啊嗯对，嗯多空动力是另外盘数据的一个主动性买入后卖出的一个差额。<br/>[0:10:11]B:他算他你如果挂在成交是他这个是不算的是吗？<br/>[0:10:12]A:嗯<br/>[0:10:17]A:嗯对。<br/>[0:10:19]B:应该是不会算不会算里面的。<br/>[0:10:22]A:嗯<br/>[0:10:26]A:嗯那您这就对筹码机上有问题是吧？<br/>[0:10:27]B:这个东西。<br/>[0:10:30]B:啊就从那就在我们也我们做股票也应该也这个东西像我们的散户应该是这个要把这个理解给出去，你想说这个东西理解不进去，啊那你怎么弄呢，啊就你把你如果操贷太多了，我们<br/>[0:10:47]B:不必要买，如果我就是一个筹码计算，你如果筹码计算，如果都是大单卖出，你这个股票根本是拿不清，拉不上去，<br/>[0:10:59]B:我们就是这个理解，别的东西就看不到。<br/>[0:11:4]B:是吧？一个一个主力在来在卖，我们知道怎么知道的？<br/>[0:11:13]B:啊就是好像就是一个代数啊怎么累计，呢我我还没没这么理解。<br/>[0:11:22]A:噢好，那我这边的话就给在这个再去给你核实一下，啊。<br/>[0:11:23]B:就是想问你一下啊你唉<br/>[0:11:27]B:啊还是要就是一个确定的就是敲级资金和大户资金确定是这两个资金，我们就理解了，是吧？他那个散户散户中跟物是没有的，散户中中保护里面那这个什么叫筹码屁事，他又写的是大白，。<br/>[0:11:46]B:他在爱在代数的提升，他你如果大概比例是爱资金能提升，那个两个是一是有个区别的。<br/>[0:11:57]A:嗯好，那我这边的话跟你核实一下。<br/>[0:11:58]B:嗯噢好的好的好的，麻烦你，哈。<br/>[0:12:2]A:嗯好的好的，啊和资了结果的话，这边联系您，啊。<br/>[0:12:4]B:嗯<br/>[0:12:6]B:啊好的好的，谢谢你谢谢你，哈嗯嗯嗯嗯。<br/>[0:12:7]A:嗯好的好的，啊行，那先不打扰你了，啊祝您股市操红，啊再见。"
}