{
  "call_content": "[0:0:2]A:喂你好，唉下唉下午好，啊我这边是那个益盟操盘手的，哈您的服务专员，噢来电是看到您这边是我们之前的这个老用户了，哈我们现在公司呢针对这个老用户可以给您设置一个量化全部指标，您看您平时用的是手机看吧还是电脑看牌，啊<br/>[0:0:4]B:是不是？<br/>[0:0:19]B:初一。<br/>[0:0:20]A:噢手机是吧？行，您把这个软件打开一下，哈我把这个选股指标给您设置一下。<br/>[0:0:25]B:嗯好的。<br/>[0:0:26]A:唉<br/>[0:0:28]B:嗯。<br/>[0:0:41]B:好的，打开了。<br/>[0:0:42]A:对打开了哈打开，然后你在那个软件的首页，哈你先找到一个策略选股。<br/>[0:0:44]B:嗯<br/>[0:0:50]A:策略选股，不是文策略哈策略选股。<br/>[0:0:50]B:首页嗯<br/>[0:0:57]A:找到了吗？<br/>[0:1:1]B:哪一个是？<br/>[0:1:2]A:噢策略选股嗯在那个天远地板的下边吧应该是。<br/>[0:1:7]B:策略选股开掉了。<br/>[0:1:8]A:唉对。<br/>[0:1:11]B:啊有一个。<br/>[0:1:12]A:唉对，点进来，哈然后呢最上方的话有一个条件选股，看到了吗？<br/>[0:1:16]B:有。<br/>[0:1:17]A:给条件生为来点开点开之后，呢然后咱们先来看看那个最上面啊就中间的话有没有看到一个行情价量这里？<br/>[0:1:26]A:行情价量。<br/>[0:1:29]B:没有，啊哪有好几年了。<br/>[0:1:31]A:有吗？<br/>[0:1:33]B:没有，啊只是选股的范围不上。<br/>[0:1:35]A:唉对，行，我范往下面看，嘛下面是资金指标嘛对吧？资金指标的下面是不是有个行情价，唉对对，两个那个行情加量，第二个有个涨跌幅，你给它点开，然后呢把它改成这个3%~7%。<br/>[0:1:38]B:对噢对，有有有有。<br/>[0:1:44]B:嗯<br/>[0:1:49]B:3%。<br/>[0:1:50]A:对，右边左边是三，右边是七，唉是的，啊对，然后点个确定，哈<br/>[0:1:52]B:到7%百分7%，啊<br/>[0:1:57]B:嗯<br/>[0:1:58]A:唉好，然后呢改好之后您再往下数两排，第一个有个换手率，看到了吗？<br/>[0:2:3]B:看到了。<br/>[0:2:4]A:啊把它改成3到10。<br/>[0:2:7]B:3到10。<br/>[0:2:14]B:好的。<br/>[0:2:15]A:你好，然后呢右边的话有一个亮笔，你把它改成这个1.5到5，。<br/>[0:2:21]B:1.5到5。<br/>[0:2:23]A:嗯是的。<br/>[0:2:28]B:好的。<br/>[0:2:30]A:然后这一排的对右边哈有个持续放量，你把它改成两日，<br/>[0:2:35]B:两日啊<br/>[0:2:37]A:好，然后呢您再往下数两排，第一个有个日操盘线状态，把它改成买入。<br/>[0:2:45]B:嗯好的。<br/>[0:2:46]A:好，然后呢最后一个你往下滑哈滑到最下面来，噢最下面最后一排的第二个，有没有看到一个流通市值？<br/>[0:2:55]B:有。<br/>[0:2:56]A:噢你把那个30到501给他打个勾，<br/>[0:3:0]A:噢然后你把那个上面那个30亿到50亿呃框里面数字给它改成20亿到200亿，哈<br/>[0:3:0]B:好的。<br/>[0:3:7]B:21。<br/>[0:3:10]B:到200。<br/>[0:3:11]A:唉对，好，然后点个确定，啊点下确定之后，你看到最下面查看结果，你先点进来，哈查看结果点进来之后，你先看最下面有没有看到一个保存条件选股最下面？<br/>[0:3:13]B:嗯。<br/>[0:3:24]B:嗯有。<br/>[0:3:24]A:唉然后你先点一下，它是不是跳出来一个我的自定义对吧？啊你把那个我的自定义这几个字给它删掉，给他改。<br/>[0:3:36]B:改成什么？<br/>[0:3:37]A:尾盘量化。<br/>[0:3:39]B:嗯会。<br/>[0:3:45]B:电话好的。<br/>[0:3:46]A:嗯然后点个确定，啊两点个保存保存好之后，你看他是不是跳转到了资金一这里了，对吧？<br/>[0:3:49]B:嗯<br/>[0:3:52]B:嗯对。<br/>[0:3:53]A:唉对，然后这个指标是帮您设置保存好了，哈你之后的话想用这个指标去选股，你就在这个首页点开策略选股点一下自定义就可以了，不需要再去设置了，那么我们这个位盘量话这个选股指标呢它是下午2点半之后，咱们用这个指标去选股的，那打个比方你下，。<br/>[0:4:8]A:周一开盘的时候，你下午2点半之后你可以去学员股票，如果说你平时喜欢做一些短线啊超短信类型的一些选股股票的话，你可以下午2点半之后用这个尾打电话学员看，那一般来说的话哪个差不多拿一两天，他冲高的时候咱们给他卖掉就可以了，一般来说用短信的，嘛好，啊然后呢。<br/>[0:4:22]B:嗯<br/>[0:4:23]A:像这个比方说如果说我们下午2点半之后，我们选出来股票之后，那我们怎么去判断它这个时间段我们能不能进好呢对吧？那我们是专门有这个买卖点提示给到您的，因为之前的话也是我们这个老用户应该也知道的，嘛对吧？然后您这边的话您返回到这个首页来首页最上方这个搜索框你给它点开。<br/>[0:4:35]B:嗯<br/>[0:4:41]A:啊搜索光点开之后，然后您这边的话您随便打开一支股票，哈你手里有的你在关注的，或者说你想看的股票都可以，随便打开一只股票。<br/>[0:4:41]B:嗯<br/>[0:4:52]B:嗯<br/>[0:4:53]A:唉对，然后先点到这个日K图上面啦啊点开之后，你先看一下，现在看这个K线图的话，它是没有什么买点提示，啊卖点提示现在都没有对吧？啊然后你先看一下软件的左下方哈有没有看到一个战法左下方唉这法给它点开，里面的话有一个顺世加龙城给他点一下。<br/>[0:4:56]B:嗯<br/>[0:5:2]B:嗯<br/>[0:5:6]B:有。<br/>[0:5:12]B:顺世家龙塘。<br/>[0:5:13]A:唉对，是的，好，点完之后，然后您看一下配件图上面有没有看到一些噢解锁嘛卖点啊或者说解锁查看这些字？<br/>[0:5:15]B:嗯<br/>[0:5:21]B:有。<br/>[0:5:21]A:唉然后你给他先解锁一下。<br/>[0:5:24]A:啊就结束完之后，呢你可以看来信息图上面的话，这个现在B点而且现在能看到了吗？显示了吗？<br/>[0:5:31]B:有有有。<br/>[0:5:32]A:能看到了，哈唉好，然后这个因为你之前的话应该现在还有印象吗？就是这个站法怎么去用，还有没有印象啊有印象是吧？好，那我这边简单跟你讲一下就可以了，不跟你讲那么生气，如果比方说像像我们现在的话，升级的一个站岗怎么去用，啊可能第一点肯定要发出的B点枪，你不可能说在这个蓝色的安全区域操作股票嘛对吧？啊第一点必点是要发出来，<br/>[0:5:37]B:有有印象，嗯<br/>[0:5:51]A:那如果说B点需要发出来之后，我们怎么去判断它能不能去操作，呢啊那比方说一只新的股份，拿到手分之后，呢他比方说今天啊刚刚发出B点信号，对吧？那你看到K线图的下方哈有个这个ZLGC这个指标看到了吗？ZLGC。<br/>[0:6:5]A:一个红线一个绿线，唉对，看到这个指标了，唉对对对，6个指标就是我们软件来监测这个市场的这些主力资金的嘛对吧？那如果说您地点箱发出来之后，呢它红色线往上穿过去跟黑色中轴线，那就代表它的主力资金啊在开始持续流入了，多帮助。<br/>[0:6:5]B:啊对，有有有嗯<br/>[0:6:17]A:鼓励在控盘，那么这个是在结合这个必点前，我们再去操作，呢上面上涨空间更高一点，啊上涨概率更大一点，咱们赚到更期会的更多一点，啊那如果说你买的时候它红色线是在黑色中轴线下方的，那这个时候呢咱们先暂时不要去操作它的风险。<br/>[0:6:23]B:嗯<br/>[0:6:30]A:来说是比较大，啊这是一个买点条件，就是B点和红色多方主力线，两个同事要符合，符合之后我们再去买啊卖的话，呢你看一下现在推推荐路上面位置比较高的地方，有没有看到一些黄颜色的一些小灯泡，看到了吧？小黄灯。<br/>[0:6:44]B:哪里？<br/>[0:6:44]A:然后配件度比较位置比较高的地方，有没有？<br/>[0:6:49]B:没有黄的。<br/>[0:6:50]A:没有是吧？没有的话，您看到那个呃配件图上面这分15日日可以租配其他这一排看到了吗？<br/>[0:6:57]B:有。<br/>[0:6:58]A:唉然后其他这两个字的右边有没有看到一个三条横线的一个按钮？<br/>[0:7:3]B:啊是有。<br/>[0:7:4]A:唉对，然后你改点开，然后你看手机的这下面哈有没有看到一个BS点显示时显示小黄灯，唉对，本来唉对唉对对对打勾打勾打完勾之后，你再来看一下在推荐图上面有小黄灯显示了吗？现在？<br/>[0:7:9]B:噢等那打勾要打勾是吧？<br/>[0:7:14]B:嗯<br/>[0:7:18]A:能看到了吗？<br/>[0:7:20]B:有啊有的有啊有，嗯嗯。<br/>[0:7:20]A:唉唉能能看到了哈位置较高的地方有的，哈那么这个小黄呢那就是我们软件升级的嘛一个95%胜率的一个止盈信号灯，那他是怎么去用的，哈那首先第一点，如果说您地点信号这一天符合买点条件，你买进来之后，他如果说在位置比较高地方就达到一个高位的话，给您发出来一个小黄灯，那如果说我们。<br/>[0:7:37]A:当时操作的时候呢看到这个小黄的信号发出来了，咱们可以在小黄的这一天哈你可以先减个仓，那比方说你可以先卖掉一半，不是卖掉1/3，咱们先把前面这份利咱们先给它补定下来，就是能够赚到的钱怎么给啊落袋为安，啊那么剩下的底仓，咱们等到它这个蓝色的S点信号完全发出来之后，咱们把这个<br/>[0:7:54]A:这个噢他的这个操作给他清仓就可以了，啊这是一个分批卖出这个目锁定因为它盈利体系，啊然后呢像我们老师最近的话跟我们用户常常分享的一个小技巧，我这边跟您分享分享一下，哈那首先第一个啊这个叫做三步卖书法，嘛呢地点学校今天你买进来之后，那如果说他这个股票到达一个阶段性的高位，你该<br/>[0:8:11]A:啊你赚的可以了，自己心里满足了，那么在这个位置你可以先写个1/3的仓位先给它点出来，写出来之后，呢后面的话到达这个小黄的信息号线这边发出来之后，您再减个1/3，啊那么剩下的1/3的底仓，咱们等到它这个蓝色的2点信号完全发出来之后，咱把这个笔账给它清仓就可以了。<br/>[0:8:28]A:那么这个就是我们老师讲的一个叫做三步卖出法的这么一个操作方法操作逻辑，也平时的话喜欢做的话就按照这么操作方去操作就可以了，哈必点买小玩的减仓，而选清仓就可以了，唉好，然后您最近的话手里有在做什么股票吗？我们结合这个指标去帮您分析一下一些手里股票，咱们该大家还敢卖掉，应该买什么股票，呀<br/>[0:8:35]B:嗯<br/>[0:8:45]B:没弄没弄，现在没弄。<br/>[0:8:47]A:现在还没弄是吧？唉呀好的，然后您之前的话平时选股的时间花的久吗？平时选股的话，花在这个选股时间上面多不多？啊<br/>[0:8:49]B:嗯<br/>[0:8:54]B:没没空看没空看。<br/>[0:8:57]A:没空看是吧？那正好那正好，就是说因为跟你讲一下，就是我们软件的话，它是不需要你自己去选股的，啊就比方说我们软件的话它是能够帮你一定给它筛选下来，比如说哪些股票，他刚刚发出B点信号，对吧？咱们有机会能够去操作的，包括我说是红色，<br/>[0:8:58]B:嗯<br/>[0:9:10]A:多方主力线网上穿过就跟黑色中轴，现在对不对？啊咱们有机会能够把它一键给它筛选出来的，啊那就是说我们怎么去节省时间这个选股的一个时间，呢那你返回到这个软件的首页来，你把这个策略选股重新给它点开，我就按你怎么去选股，哈<br/>[0:9:24]B:嗯<br/>[0:9:24]A:唉首页啊策略全部先点进来，点进来之后，你看一下软件的左上方哈有没有看到一个快速选股。<br/>[0:9:31]B:快速有吗？<br/>[0:9:32]A:唉唉对，快快速选股有吗？就条件选股的左边吗？<br/>[0:9:36]A:看到了吧？<br/>[0:9:40]A:就刚才那个策略选股点进来了吗？不是稳车略哈策略选股，哈<br/>[0:9:44]B:这个这个选股旁边不是那个没有什么快速的。<br/>[0:9:45]A:啊唉啊对，策略全部点进来之后，呢最上面能看到哪些？<br/>[0:9:52]B:啊有一个快速的快速效果，嗯嗯<br/>[0:9:53]A:唉唉对，你点进来哈唉快速效果点进来，然后看到最上面选股范围的下面有没有看到一个剔除股票？<br/>[0:10:0]B:有啊<br/>[0:10:0]A:可以给它点开，然后我这边问一下您，哈你这边的话科创板创业板这些您可以做吗？<br/>[0:10:6]B:嗯不能做。<br/>[0:10:7]A:噢都不能做是吧？那咱们就把前面三个都给他打上勾，因A科创板创业板啊打完过之后，呢然后再把下面这个ST股票给他打个勾，就是容易退市的股票，咱们给他打勾，啊然后再往下划一点点，有的这个高雷报股票给他打上钩，。<br/>[0:10:12]B:嗯<br/>[0:10:23]B:STAW勾是吧？<br/>[0:10:23]A:嗯对，唉S唉对S啊，然后再往下划一点点有个高雷报股票给他打个勾，唉好行行完之后，呢然后再继续往下数4排，第三个有没有看到一个站上60线。<br/>[0:10:29]B:嗯<br/>[0:10:37]B:还没有了。<br/>[0:10:39]A:噢怎么样？就是基础格，下面是技术手术这一块嘛对吧？<br/>[0:10:44]B:噢你说确定完那个提出股票之后，然后<br/>[0:10:46]A:唉唉对对对对对，下面是不是技术走势嘛对吧？<br/>[0:10:50]B:还有一个走势，啊<br/>[0:10:52]A:没有，就是剔除50，下面是技术走出这一块，对吧？<br/>[0:10:56]A:看到了吗？就技术5板点确定了吗？<br/>[0:10:58]B:只有嗯还没确定。<br/>[0:11:0]A:啊你先确定你先确定确定完之后，然后让他家庭基础走势这里，你往下数4排，第三个啊有没有看到一个站上60日线。<br/>[0:11:2]B:嗯<br/>[0:11:8]B:加上60日线。<br/>[0:11:10]A:唉对，有吗？唉看到把它勾上，这个呢就是我们讲的一个股票的一个生命线，那如果说你买的时候，他股票能够突破这个上方呢又是这个压力位，什么它后面上涨空间更高一点，更容易走出一波大的一个主升浪，咱们赚到钱的机会也更多一点，好，然后你再往下数两排，第一个有没有看到一个上120均量？<br/>[0:11:11]B:有。<br/>[0:11:28]B:有。<br/>[0:11:28]A:唉把它这个选上，这个就是看股票的一个量能这个表现了，那如果说你买的时候，它这个量呢能够突破这个120分的罗曼线，那就证明它的量能是非常活跃的，咱们可以重点去操作的几只股票，啊选好之后呢咱们继续往下滑滑到最下面来，最下面左下方操盘线这里，第一个我们看到一个日线必点。<br/>[0:11:47]B:有。<br/>[0:11:48]A:唉把日线笔点给他选上，这就是我们刚刚讲的日K线刚刚发出地点信号，咱们有机会能够去买的股票，那但是目前来说那个查看就过里面现在是26只股票，它是比较多，对不对？那咱们也没那么多时间去看，对吧？那咱们继续把它精选一下，您看到这一排的最右边哈有没有看到一个修线地点？<br/>[0:12:4]B:车线地点有。<br/>[0:12:5]A:唉对，把周信给点给他选上，那么这个呢就是我们常常跟用户这样的一个叫做周期共振的一个选股指标，它是能够帮我们筛选出来，比方说哪些股票，它中长期都有个上升趋势，然后呢今天啊刚刚发出一个B点信号，咱们能去买的这种股票，咱们是能够帮你一起给它筛选出来的，那想查看结果现在括号里面是不是就九九只股票的，对吧？<br/>[0:12:24]B:对。<br/>[0:12:24]A:唉这90股票，如果说你平时没时间去选股的话，你要点开这个自定义去选就可以了，对，啊定义他们选选择90股票，你随便点开子股票，他只要是符合买点条件的，避免先号发出来，主动力自己往上穿，<br/>[0:12:34]A:过之后呢咱们就可以再去操作的，啊不需要你继续选股，非常简单，哈刚节省时间，然后这边查看结果点进来之后，它中间是显示这个呃益盟商班的一个vip专项对吧？<br/>[0:12:44]B:嗯嗯。<br/>[0:12:44]A:他这边显示的，唉对，那这边跟你讲一下，因为你之前的话呢是这个我们的老用户刚开通我们这个软件嘛对吧？但是这个软件是刚刚到期，那这边需要把这个软件给您重新激活一下，哈然后中间的话有没有看到一个一键开通中间？<br/>[0:12:56]B:嗯<br/>[0:12:57]A:唉然后你点进来之后，你看这上面显示的是多少？呀<br/>[0:13:1]A:这上面。<br/>[0:13:3]B:188。<br/>[0:13:4]A:的一显示188吗？噢因为像我们现在那个新用户的话，他现在是388块钱一年，哈然后这边老用户应该是直接帮你是优惠了200块钱，啊那这边话就是188块钱续费一年的使用时间了，那应该是还有一个选项的，吧应该还有一个288的是吧？<br/>[0:13:7]B:嗯<br/>[0:13:20]B:对对对，两年了。<br/>[0:13:21]A:噢对，两噢两年的话就满一年送一年的，嘛那么这边你啥就是188，它是呃多送给您两个月的，然后呢288块钱呢还是多送给您四个月的，啊其次呢我们这边还会给您赠送一个那个我们老师做的五节高端系列课，这五节课系列课，呢就是我们头顾老师用这些软件上面买卖点，还有一些选股功能去进行，<br/>[0:13:38]A:您时间操作5节13课程，这五节课程全部看完之后，呢我们还会给您多加五个月的使用时间，啊就相当于您这边的话188块钱，最低的话就是19个月的使用时间，那么288块钱最低的话是33个月的使用时间，哈对，然后您看到那个中间号有没有看到一个业务员工号中间，<br/>[0:13:56]B:嗯<br/>[0:13:56]A:唉然后这个没有可不成这个地方你点一下，哈然后先输入一下我的工号，131656。<br/>[0:14:3]B:131656。<br/>[0:14:6]A:唉是我的工号，对，然后这边还有个那个福利活动，我先给您提一嘴，哈就是我们现在那个一模费是跟那个香港证券首联合搞了一个活动，啊比方说您这边噢选择这个188块钱续费一年版的话，你到时候可以在我们这边湘下证券可以开个账户，那么开完账户之后，呢我们这边会返还您这个187块钱的，<br/>[0:14:22]A:的，那么288花个钱，我们是返还您这个287块钱的，那么他至于这个账户呢它是没有任何的要求的，哈不需要去交易，不需要你去入金，啊只要你有这个账户就可以了，我们会把这个软件费给您补贴回去的，那至于说您他们参加这个财务活动到时候就取决你自己了，嘛你这边的话账户看了有几个交易账户，。<br/>[0:14:38]B:一个。<br/>[0:14:39]A:开了一个是吧？那这个正好可以参加这个活动，反正到时候那个开通好之后，我把那个开户的那个链接我发到你的微信上，哈，你到时候如果说要开户成功之后，你跟我讲一下，我把您这个软件费给您补贴回去，那您这边看好账户之后，呢这个软件你是免费去用的，就是。<br/>[0:14:52]A:不需要你花钱的，你记得吧？唉对，然后你看这边的话，那个如果你要参加这个财务活动的话，我建议你选择那个288的，因为它时间比较久一点，嘛反正都是一块钱188大，他只有19个月，280他有这个33个月可以了，吧对对，然后你可以自己选嘛这个选一年两年看你自己嘛也选好。<br/>[0:14:54]B:嗯你。<br/>[0:15:5]B:嗯<br/>[0:15:8]A:选好之后，然后点一下最下面的话一个立即开通，然后这边我先帮你把这个软件先给您重新激活一下，把这个选股指标给您保存好，哈。<br/>[0:15:15]B:我现在先不弄可以了。<br/>[0:15:17]A:噢因为像我们这个活动一般双双级倒计时嘛对吧？咱们可以先把这个福利性给您拿到手，因为像刚才你讲了，如果说你这边开了一个账户的话，咱们相当于这个软件开完账户之后，这个软件免费使用就可以了，那到时候开完账户就跟我讲一下，后面的话现在都是我来操作的，你把这个钱给他电话到银行卡里面就可以了，然后这个软件我把里面的功能指标，包括上面还有一个那个三步启用这些高端功能指标我，<br/>[0:15:36]A:这边都给您设置好，到时候你下周一看，反正时候就是打开软件之后就可以买就去直接就能去看了就去学了，对吧？就不需要花时间去去看这些功能，看那些功能啊去选股啊分析啊都不需要那点开这个资金就能立马去选股了，然后能买的话你就随便点开支股票，他慢卖点会自动提示出来的，就不要去再去解锁查看了，理解了吧？<br/>[0:15:55]B:我我是跑长时之前之前用的，后后来就就没用没用到做嘛然后果子现在刚刚弄回来，我想先观察一段时间看看，吧先先联系不动嘛<br/>[0:15:55]A:唉对，然后现在你这个周嗯<br/>[0:15:58]A:唉对对对对，我看到你这电话是我们之前老用户了，嘛啊啊。<br/>[0:16:4]A:这这个没关系的，如果说我我理解我知道，如果说您后续这个软件的话就是说没有达到你的心理需求，对吧？你感觉这个软件还是不是特别的好用，那那也没关系，到时候在微信上来跟我讲，我们这个软件咱们就不用了，这是没关系的，理解吧？啊所以说因为像这个体验版的，啊啊<br/>[0:16:12]B:你。<br/>[0:16:17]B:你再不弄我过段时间了，嘛以后再说，吧嗯<br/>[0:16:20]A:这个这没关系，首先第一点我先跟你讲一下姐，首先我们这个开户这个活动它首先是有限制的，包括这个名额也是有限的，如果我们趁着活动还在的话，咱们先把这个名额先给您锁定下来，因为你也知道吗？我们这个软件的话你是免费去用的，当然开户关系嘛开户好之后这个软件就是不需要花钱的，这是第一点。啊第二点为什么你现在看到这个软件，呢因为效。<br/>[0:16:38]A:我们今天看到这个福利是比较划算的，比方说我们会赠送您使用期，包括咱们这些这些课程都是免费送给你的，就我先这这这个周六周日咱们先把这个课程就是我们老师这个时间课程当中是怎么去操作的，咱们先给他学一下，因为现在周六周日没开盘嘛对不对？把这课程给他学会，学完之后等到下周一开盘的时候你就有一个自己的一个心的一个想法了吗？<br/>[0:16:55]A:对不对？那到时候把这个软件打开之后，你就点开这个定义直接去选就可以了，那就是说如果您到时候选出来一些股票，你感觉不知道该不该去买，或者该不该去卖都没关系，你把那个股票那码你发到我的微信上，那我这边帮您分析一下，如果说这个软件能够去操作的，我把一个分析模板给你发过去的，啊如果应该感觉可以了，咱们就直接去买就可以了。<br/>[0:17:13]A:那如果说我跟你讲这个软件，暂时先不要去操作，咱们就知道了，咱们现在暂时不要去买，嘛对不对？如果说你选出来股票，你不确定干不干净的时候，你把那个五八代码也可以发给我们，因为像我们这个服务呢都是包含这个正式版里面的，那之后呢为什么让你填这个工号就是绑定我之后的一个呃服务了，就是你之后的话又有任何的问题都是我这边全程来给你。<br/>[0:17:30]A:服务的，理解吧？啊所以说我今天我先帮你把这个软件先给你激活好，里面的功能指标我都给您设置好，啊包括呢怎么去选股，怎么去干嘛买点的，老师的课程在哪里去看，啊这个使用期怎么去领取，我都可以跟你讲的，啊所以说我今天先帮你把这个软件给激活，啊周周末周日的话，你先去看一下这个直播课程可以吧？<br/>[0:17:47]A:对，不是只不过是录播课程。<br/>[0:17:48]B:我还没开始着手，我只是我只是下载回来看一下，我没着手中的东西，你现在也也我先不动，我先不动。<br/>[0:17:50]A:我知道啊我<br/>[0:17:53]A:我理解，但是如果说我的我知道如果说你用这个体验版的话，你去看一个股这个软件的话，就你有没有帮助他自己也看不出来的，第一点他选出来股票，你这边是看不到代码的，对不对？这。<br/>[0:18:4]A:一点你也不知道选择和股票好不好是吧？那么第二点他每天接触股票它是有限的，你看完3股票之后，你后面再去想看别的股票是没有这个买卖点提示给到您的，噢理解了吧？所以说你想<br/>[0:18:13]B:我人家卸载好了，我现在不下载回来了，我先下载了，好嗯。<br/>[0:18:16]A:噢我想我想问一下就是您下载这个软件下载下，主要是想了解一下哪些功能，呢<br/>[0:18:21]B:我我就是先打算先看一下了，之前用过，先打算看一下，因为因为我我跟你说了过段时间，过段时间你非要非要让我现在都动，那我现在是我再卸载掉好了。<br/>[0:18:23]A:好，你看看的是看板卖嗯看板。<br/>[0:18:30]A:我理解，因为我对不是我理解你的意思，我理解你的性，就是说想看一段时间，看看这个软件的话有没有功能有没有好用，嘛对不对？但是对我知道我知道，但是为什么我知道我理解我，我这是为什么说让你现在看到，因为这样这个福利，呢就是说因为在目前来说，因为有些东西它是今天仅限今天有效的先生。<br/>[0:18:36]B:对对对，我现在不开通，我现在不打算开通行了吧？<br/>[0:18:44]B:我我不要这个福利行吧？我现在不打算开通哈行吧？<br/>[0:18:48]A:行，那您这边的话您可以先把那个微信先打开一下，你加一下我的微信，然后后续你要看中的时候，你到时候微信给我发个消息，然后这边话理解吧帮你打电话给你激活可以吧？对后期比方说这个软件一修工功能看不懂的，到时候在微信上跟我讲也可以的，因为都是都是全程我来服务你了吗？<br/>[0:19:0]B:你那不是有手机号码吗？你直接加我手机号码。<br/>[0:19:2]A:啊噢我们这边是不允许看到永户用户手机号码都是违规的，啊就是这边需要您添加我们这个微信一下可以吧？对，然后您先把这个微信先打开一下，哈对微信打开，然后你看微信的右上角这个小加号，加号点一下添加朋友，您点一下，哈<br/>[0:19:20]A:添加朋友点开，然后你你先输入一下我的微信号，7924。<br/>[0:19:25]B:77924。<br/>[0:19:27]A:唉对，然后78151。<br/>[0:19:32]B:792478151。<br/>[0:19:34]A:唉对，是的，然后您搜索一下这个服苏。<br/>[0:19:38]B:是的。<br/>[0:19:39]A:对对，然后添加到通讯录，哈我这边是用这个企业微信通过您的，通过之后呢会变成我这个实名认证，啊我这边叫王飞益盟股票的，哈<br/>[0:19:48]B:嗯<br/>[0:19:49]A:唉对，然后这边先发送一下，我这边先给您加一下。<br/>[0:20:0]A:嗯唉好的，这个您姓苗是您是吧？唉好的，稍等一下，我这边给您发一个，您好，哈<br/>[0:20:3]B:嗯<br/>[0:20:9]A:唉然后我这边给您发了个您好，你看有没有收到王飞，你看一下行吗？唉看到了，哈唉对对，然后之后的话有任何的问题，主要是功能你看不懂了，你到时候微信给我发个消息，我要来电话我再教上你怎么去用好吧？<br/>[0:20:14]B:这个嗯嗯<br/>[0:20:22]B:嗯<br/>[0:20:22]A:唉对，唉好的，那啊对，那这边话你可以先看一下，如果说一些东西，噢我等会把那个使用书明书我先发到你的微信上，到时候先去看一下好吧？唉唉唉好唉好的，那您先忙吧好吧？<br/>[0:20:30]B:嗯可以可以。<br/>[0:20:33]B:嗯嗯"
}