{
  "call_content": "[0:0:0]A:喂唉李哥，你好。<br/>[0:0:3]B:噢不需要。<br/>[0:0:4]A:唉我是那个小刘，呀就是咱们那个西区眼药的话，你是在什么时候买的？呀就那个星期四买的吗？<br/>[0:0:6]B:噢<br/>[0:0:12]B:嗯。<br/>[0:0:14]A:那我噢星期四的话，你看他你当时买的时候应该是最高买进去了是吧？<br/>[0:0:14]B:对，星星期四嘛，对，对。<br/>[0:0:23]B:对啊，现还能涨一涨，到时候我们。<br/>[0:0:24]A:现在买的话啊您看他这个七次的话，他当时已经是离那个五天均线已经就比较远了，嘛远离五天线了吗？<br/>[0:0:37]B:对，因为陡峭了就注意啊要回调了。<br/>[0:0:39]A:唉对对对对，所以说咱们就只要买点的话，不要在离那个五天均线有较大规律的时候去买，嘛也尽量等他回踩这个5天线或10天线，这样你把握买点的话再更加这个安全一些，嘛<br/>[0:0:52]A:给他乖离离五天均线乖离大的话，因为五天均线它就是表现这个最快的，嘛他离5天均线都比较远了，那说明他短期涨幅过大了，他就需要修复这个乖离嘛那怎么修复，啊他回调一下，回踩一下这个5天均线，那他在这个<br/>[0:1:9]A:往上去涨，这样的话就更加这个好一些，嘛要修复一下怪力，那现在他这个调整下来的话，你看他这个呃他是在10月29号新前要不是公布那个三季报了吗？<br/>[0:1:13]B:嗯<br/>[0:1:22]A:三季报的话是因为它这个业绩啊是比去年前三季度呢翻了一倍，所以说这个利利利好消息影响他来了一个跳空高开的缺口，大概在78块09到79块钱这个位置，啊那现在的话它股价还在这个缺口的上方，<br/>[0:1:40]A:就那个昨天的最低价是79块5毛钱，啊离那个缺口就非常近了，那这个缺口的话，您可以把它当成是国家比较重要的这个支撑吗？啊要五金均线啊和这个缺口不跌破，操半线还在红色的持股区，那咱们可以<br/>[0:1:50]B:嗯对对对。<br/>[0:1:57]A:再介绍软件去做关注吗？<br/>[0:2:0]B:缺口他回回补一下，正常啊。<br/>[0:2:3]A:嗯他这个可能和大盘不太一样，它这种缺口是因为利好消息影响的影响的这种高开缺口，那就可能会对这个国家形成支撑，嘛他有可能不回补吗？<br/>[0:2:6]B:嗯<br/>[0:2:16]B:噢，他现在已经到五日均线了，应该。<br/>[0:2:17]A:啊对对，五天均线的话，五天均线是80块2毛5，嘛然后昨天收盘的话是80块2毛1，啊差不多就刚好在这个五天均线的这个位置。<br/>[0:2:21]B:我<br/>[0:2:26]B:对。<br/>[0:2:33]B:对对对。<br/>[0:2:34]A:啊然后其次再看目前的这个量量能的话，它是保持这个大红大紫的，嘛超级资金也是持续在流入的，嘛资金也在进吗？<br/>[0:2:45]B:那可以的。<br/>[0:2:45]A:啊。<br/>[0:2:47]B:嗯噢是的。<br/>[0:2:49]A:对，所以说呢下次咱们把握买点的时候就要注意，嘛昨天那个应该是看到咱们那个案例的那个回顾，对吧？对吧？那天嗯<br/>[0:2:58]B:对，啊我就以前没注意，啊以前没注意你们的消息，现在叫注意第一次买这个股票，嗯<br/>[0:3:2]A:对，啊那咱们对咱们只是回顾这个案例，吗？你看咱们有的用户我昨天给你发的那个截图，有用户注意到的话，他这个股票已经来来回，<br/>[0:3:12]A:做了20个点对不对？然后他买了多少，呀他是在70多块钱买了将近1万股进去吗？你算一下70万买进去，20个点将近14万的一个复印。<br/>[0:3:14]B:对，有。<br/>[0:3:23]B:对，啊这个这个这个<br/>[0:3:24]A:啊对，那你现在再去买的话，那可能就就是相对唉对，他现在在正常在回踩在修复这个乖离，嘛可能就安全性没有那么高了，嘛<br/>[0:3:29]B:不合适，行那。<br/>[0:3:35]B:嗯。<br/>[0:3:38]A:而且他当时买的话是在那个均线怎么样？粘合的那个位置买的嘛啊就是5天线10天线20天线和60天线粘合在一块，粘合就意味着国家它在经历过前期的这种震荡蓄势，<br/>[0:3:38]B:你你。<br/>[0:3:43]B:嗯<br/>[0:3:52]A:那个洗盘洗的比较这个干净，上方套牢盘消化的比较干净，那咱们在均线粘合的这种点去买的话就比较合适，然后你在周四去买的话，它均线怎么样？已经是散开了，你发现没有？<br/>[0:4:7]B:算了有点哈嗯。<br/>[0:4:8]A:你这是发展对发展比较开了，所以说咱们这个买点把握的话，也可以参考均线这个技巧来把握买点，唉就是它均线粘合在一块，这种时候。<br/>[0:4:16]B:他上噢他上课不是多头向上不更好吗？他等于是不能太上。<br/>[0:4:23]A:啊散开也味着他这个国家经济这个大涨，呀他假如说涨了50个点60个点，那种他已经就是多头向上，但是已经散得比较开了，那这种位置咱们去买的话，你觉得它空间还大不大？呀<br/>[0:4:33]B:嗯。<br/>[0:4:36]B:那他他肯定就进去。<br/>[0:4:36]A:咱们最佳的买点是什么？呀是它这个均线刚刚粘合，然后向上发散，明白了吧？这种位置，你看一下这个信息，啊他在10月16号发地点信号的时候，那不就是一个均线粘合，然后资金在流入的这样一个最佳的买点吗？<br/>[0:4:43]B:嗯嗯。<br/>[0:4:53]A:对吧？地点信号到那个最高点已经涨了20个点，那咱们这个用户就是在这个回踩那个60天线那个位置大左右买的嘛啊60天线是国家重要的这个支撑线，你看一波这个拉升，<br/>[0:4:54]B:对对对。<br/>[0:5:4]B:对。<br/>[0:5:6]B:嗯<br/>[0:5:10]B:对，就拉升，从来就没有没有这种那个真的，你后来就这样注意下，那你们这个机构实力还是可以，因为花钱了一些没也没关注这个东西。<br/>[0:5:10]A:明白了吧？啊<br/>[0:5:14]A:那我们到这里嗯噢对，所以说咱们对咱们有些呢是可能是学习而也是<br/>[0:5:24]B:嗯对，太忙了，嗯。<br/>[0:5:33]A:就是回顾，然后让咱们熟悉这个方法嘛对不对？那你也结合具体的这个个股可以来看一下，嘛假如他已经长得比较多了，均线已经散开了，那可能这样的个股就要小心一些，嘛对吧？你结合这个教的方法可以来进行分析，嘛<br/>[0:5:51]B:对对对嗯。<br/>[0:5:52]A:对不对？咱们这个案例它是其次的，最主要是怎么样？需要您通过这个案例教咱们交的这种机构抱团呀选股的这个思路方法，您学会这种方法，对吧？那这样的话咱们就可能做的不是一只信息要，那可能是两只对吧？十只。<br/>[0:6:9]A:都是做这样的股票，你方法学会了比个股要更重要一些。<br/>[0:6:9]B:嗯。<br/>[0:6:13]B:对对，乘以时间。<br/>[0:6:14]A:唉就是说昨天不是也给你讲的那个机构抱团的那个案例，吗有没有看到呀<br/>[0:6:21]B:嗯那个叫什么票，当时也没没挡住了。<br/>[0:6:24]A:啊就那个南方南方路基，嘛咱们昨天又讲到的，南方六七的话，按照咱们讲的这个思路它是什么？呀他这个是属于外资Q费在抱团在买，嘛然后外资Q费的成本是在42块7毛2，嘛<br/>[0:6:28]B:嗯<br/>[0:6:34]B:嗯<br/>[0:6:42]A:42块7毛2，啊然后再结合嗯机构成本是42块7毛2，然后昨天收盘的话股价是在42块4毛2，。<br/>[0:6:44]B:嗯<br/>[0:6:55]B:嗯那等于还可以，嗯<br/>[0:6:55]A:啊哪个区啊对，也就是说机构它是小幅被套，嘛啊其实就是在机构成本下附近，那咱们交的逻辑是什么？呀啊您说怎么了？<br/>[0:6:59]B:嗯<br/>[0:7:2]B:嗯。<br/>[0:7:9]B:咱们这个操盘线是不是有一条绿色的线在下面那个是操盘线？<br/>[0:7:13]A:绿色的线。<br/>[0:7:15]B:就这个南方路，南方路区，他这个操<br/>[0:7:22]A:这个群里你有的，呀你本身就有的，他有你机构里你有的，你是没有这个测试，还有这个一个一个男孩，一个的比较。<br/>[0:7:24]B:打打开以后看4条均线在下面有一条那个低点信号这里有一个绿色的线，但是不是不是那应该是半年线，噢那个是120日均线，不是操固定的线是。<br/>[0:7:39]A:对对对，操短线B点S点啊<br/>[0:7:42]B:他没有说一条线，就是说B点S点这种是吧？叫操作信号。<br/>[0:7:45]A:对对，操盘线就是那个B点S点，对，然后那个均线的话对吧？你看他现在这个均线是也是粘和线上发散的，嘛啊然后再结合那个量能来看吗？量能的话目前是什么大红大紫的，看到没有？<br/>[0:7:48]B:噢<br/>[0:7:56]B:嗯<br/>[0:8:3]B:嗯嗯我这没有什么大黄大师的现在，就不知道是怎么回事，就一个红一个绿的这种，你给我看一下。<br/>[0:8:4]A:对不对？<br/>[0:8:7]A:没有大红大紫，啊那您介绍您介绍远程邀请啊介绍到远程邀请。<br/>[0:8:13]B:嗯嗯然后就这个前面他已经涨了那么多了，他等于欠了又砸下来，要么就拉升了，看到一点<br/>[0:8:18]A:他机构是买的吗？机构现在成本是42块钱，嘛<br/>[0:8:27]B:对，这个我怎么看那个机构成本，呢你觉得我嗯。<br/>[0:8:28]A:嗯在机构成本，这个您现在这个版本大师版的话，它主要是帮咱们去分析这个量价资金呃形态这一块的，它主要是技术分析，<br/>[0:8:43]A:然后你要看机构成本的话，需要咱们那个天气的这个蓝海版，就昨天咱们老师在课程里面讲到的这个功能，要用天气蓝海版才能看到，嗯是两个，啊因为因为咱们<br/>[0:8:51]B:噢，我以前以为这个是最高版的，大了不大师，我也搞不清楚，那导致我当时直接去买那个天气多好，一直在重复花钱。<br/>[0:9:2]A:因为咱们这个公司，因为咱们公司怎么样？他这个将近20多年，他就研发的是两款软件，一个是您现在用的这个叫掘金版，啊还有一个就是咱们天机蓝海板，。<br/>[0:9:11]B:嗯<br/>[0:9:14]A:那天机蓝海版的话，它是在那个大师的基础上呢多了这个机构的成本线这个功能，啊然后也不是说呃就是咱们就要全面<br/>[0:9:23]B:噢嗯。<br/>[0:9:28]A:抛弃掉这个大师的一些功能，因为咱们操作思路是机构要买进来，然后还要什么？还要结合量价资金B点，这些去把握买点，所以它是一个相结合的，相当于天气板是给咱们。<br/>[0:9:38]B:嗯<br/>[0:9:41]A:做这个加法的，最主要的天气版，它功能是什么？呀帮咱们去一件选出来，像南方路西这种唉在机构成本线附近怎么样？有B点有量呢有资金符合的，唉即将起报的这种个股，明白了吧？这个是天气版的功能。<br/>[0:9:43]B:噢<br/>[0:9:54]B:嗯<br/>[0:9:57]B:嗯<br/>[0:9:59]A:而且您这个呃就是你要是不是咱们大师版的用户，你直接去买天机，它的这个价格是呃3万块钱一年，<br/>[0:10:11]B:噢那贵点。<br/>[0:10:11]A:啊然后咱们对，然后咱们要是已经是这个大师版用户，那你换购便宜的话那就价格比较划算一些了，他三年下来的话是19800的这个价格。<br/>[0:10:23]B:嗯嗯。<br/>[0:10:23]A:啊然后您当时买的那个小吃那个大师版的这个软件，不是还有剩余时间吗？就是到2026年的12月31号，还有差不多一年时间，那这一年的话它不会浪费掉，会全部转到这个天气的这个版本里面的。<br/>[0:10:32]B:嗯<br/>[0:10:35]B:嗯嗯。<br/>[0:10:42]A:啊也就是咱们天气版的话，可以用到2026年12月31号再加三年的时间就可以用到2029年的12月31号。<br/>[0:10:42]B:嗯<br/>[0:10:53]B:噢<br/>[0:10:53]A:啊对对，最主要的这个思路逻辑就是天气板它可以看到这个机构的这个成本线，嘛咱们在那个机构的成本线附近去把握这个买点，啊我昨天给您发的那个图片，您这边有没有仔细看呀<br/>[0:10:56]B:嗯嗯<br/>[0:11:1]B:嗯<br/>[0:11:6]B:噢<br/>[0:11:10]B:就看了一下，嗯<br/>[0:11:12]A:看了一下能不能看明白呀<br/>[0:11:15]B:就我我看啊没。<br/>[0:11:17]A:啊。<br/>[0:11:20]B:不是这个明白，你看看你这个他就是把他就是把机构有一个机构啊这个东西说出来是吧？<br/>[0:11:22]A:噢<br/>[0:11:26]A:唉对，他有那个机构增仓，有那个机构的那个成本线，啊<br/>[0:11:39]A:啊你看一下，啊那我这样我把那个天气版的这个账号呀登到你的这个电脑上，您这个演示一下，你可以看一下，包括你手中的这个个股也可以结合这个天气版啊来看一下它的那个机构的成本线，吧啊<br/>[0:12:3]A:的。<br/>[0:12:10]B:回去。<br/>[0:12:12]A:嗯好。<br/>[0:12:13]B:是莲花药业那个莲花药业那个是涨停的。<br/>[0:12:17]A:连环药业是吧？这个连环药业也是咱们教的方法，呀也是用咱们交的这个连环药业，咱们先看这个连环药业，看到没有？这是不是就非常清晰了，呀这个这个位置你看是不是有一个这个增仓的增字，呀<br/>[0:12:35]A:对吧？那很多用户看到涨的这么多就比较害怕，但是呢这里天气版告诉您机构的成本是在这个位置，机构是在这里买进来的，那它的成本是多少钱，呀好，然后再看一下右下角右下角这种是属于什么机构，呀<br/>[0:12:55]A:对，这个是不是就是外资Q费属于这个外资机构在进行抱团，呀那这些外资Q费他买的成本是多少？呀咱们拉到最右边来看一下是多少钱，呀<br/>[0:13:7]A:就<br/>[0:13:9]B:这个公司广没有吗？<br/>[0:13:11]A:啊大师板没有这个功能，大师板没有这个大师板没有这个大师板看不了这个机构的成本。<br/>[0:13:12]B:没有这个，好像也有，也有成本。<br/>[0:13:23]B:嗯嗯。<br/>[0:13:23]A:啊只有天机版才能看到这些机构的这个私密数据，包括你像这里面看到没有？把机构行为点开，这里面所有的这些内部的这个机构私密数据都是天机版里面的，你把它一键打上勾，那在K线图上就可以出来这些信息，啊包括机构怎么样？<br/>[0:13:40]B:嗯这个<br/>[0:13:41]A:有没有去做过这个调研，机构有没有去这个公司进行实地调研，你看这些私密的数据咱们都可以看到，机构你看是不是在底部的这个时候去做过调研，呀调研完了之后，你还是不是拉升起来一大波的这个涨幅，呀啊这个就是<br/>[0:13:59]A:他可以看到机构的这个私密数据，因为机构它优势就是他买股票之前呢会要研究这个上市公司研究这个行业未来发展的这个前景，他研究清楚之后再去买的话，它的这个成功率就比较高了，啊<br/>[0:14:16]B:那你给我看一下，那个给我给我看两只股票，一个在喜翔峰系统上机构机构有没有在成本地方？<br/>[0:14:19]A:啊嗯你先你先稍等一下，我再给你讲一下这个逻辑，啊好，这个你看一下，咱们结合前面讲的这个量价资金，<br/>[0:14:27]B:嗯<br/>[0:14:32]A:那首先这支个股它在这种位置震荡的这个时候，对不对？那很多人可能就容易被洗盘洗出去了，对不对？在这个位置来回再震荡洗盘，但是咱们通过这个量能来看，量呢是不是在大红大紫呀超级资金，它震荡的时候有没有在在跑，呀<br/>[0:14:50]A:他是不是还在里面，啊整体的趋势，你看是不是在网上走的，呀啊对吧？这是一个。另外一个就是你看机构的这个成本线，您知道机构的成本在19块9毛9，您知道机构的底牌了，<br/>[0:14:54]B:嗯<br/>[0:15:4]A:那你比如说他不是昨天出现了这个涨停板，嘛对不对？那啊周五涨停板，周四的话它是不是一根大阴线砸下来再调整，呀那你看这个大阴线的话，它最低点是不是在1719块7毛6，呀对不对？<br/>[0:15:20]A:就刚好是怎么样回到跌破这个机构的上面去，跌破一点点，啊那这种位置它机构几千万几个亿买进去，那他说明机构也被套了，对不对？那咱们十几万买进去的话，那时候机构他要亏了这个更多，呀我们可能亏个<br/>[0:15:38]A:100块钱机构可能要亏个1万块钱，啊甚至10万块钱机构他要亏了更多，所以说怎么样？呀你看机构跌破这个什么呀跌破机构的这个成本线，第二天怎么样？他立马就拉升起来了，那这种位置你看是不是就你这样那当这个股价<br/>[0:15:56]A:在这种位置，昨天这种震荡调整的时候，你能看到机构的成本那心里是不是就更加有底一些了，那这个股票你是不是就敢去做操作量？那其他用户在这种跌的这种位置的时候，唉可能心里就比较恐慌，心里没有底，但是您知道这个机构的成本线，<br/>[0:16:14]A:唉你知道机构的这个底排底仓是在这里，那越跌的话，你可能反而会越高兴，啊因为你买的成本就越低了，嘛<br/>[0:16:23]A:啊就是这个逻辑，你刚才说看哪一个个股，呀<br/>[0:16:27]B:嗯<br/>[0:16:29]B:看阳方集团可以这个票亏亏了不少钱，嗯<br/>[0:16:32]A:什么什么什么计划？<br/>[0:16:37]B:喜相逢。<br/>[0:16:39]A:许家坟那个是港股港股看不了。<br/>[0:16:43]B:那房我看不了，那那江江农新创，你看有没有最近跟吵相龙新操<br/>[0:16:44]A:对，港股开不了。<br/>[0:16:49]A:香农新创，这个是什么时候买的？呀<br/>[0:16:54]B:这这个就是在在这个位置。<br/>[0:16:58]B:在这个位置会跳空这里。<br/>[0:17:2]B:赚赚了点钱，嗯，<br/>[0:17:2]A:跳空这里赚了一点是吧？噢那你这个就<br/>[0:17:10]A:啊有个不知道咱们咱们这个微信是什么时候加上的，啊咱们这个学习案例，我们是什么时候讲的，呀我们是在这个位置第一次讲，看到没有？在8月6号第一次讲到的这个位置。<br/>[0:17:10]B:那<br/>[0:17:25]B:讲过这个票。<br/>[0:17:26]A:讲过8月6号讲过。<br/>[0:17:29]B:噢<br/>[0:17:30]A:你8月6号也有讲到过一次，然后<br/>[0:17:35]B:对，噢<br/>[0:17:36]A:讲一下，啊你把那个<br/>[0:17:42]A:啊咱们不空口说白话，啊看一下，咱们在线点开。<br/>[0:17:50]A:啊你把那个微信打开，我发您微信上。<br/>[0:17:54]B:嗯<br/>[0:17:56]A:啊因为您当时还没有加入咱们这个大师的这个版本，嘛<br/>[0:17:57]B:嗯<br/>[0:18:1]B:噢那是。<br/>[0:18:3]A:看到没有？把微信打开，我给你发了一个图片。<br/>[0:18:4]B:嗯<br/>[0:18:12]B:这个你当时没给我发，啊这后面。<br/>[0:18:14]A:我不是8月6号你都没有卖，当时万件，我怎么给你发？<br/>[0:18:18]B:对，当时是是发给别人的是。<br/>[0:18:21]A:啊啊<br/>[0:18:23]B:噢，这个是发给别人的一个一个一个一个截图啊，这个可以了。<br/>[0:18:24]A:对，啊<br/>[0:18:28]A:啊看到了没有？时间是8月6号1.35，呀唉实战案例教学相农新创。<br/>[0:18:30]B:嗯。<br/>[0:18:32]B:没有，对这个票。<br/>[0:18:36]A:啊那最主要是它的选股逻辑是什么？呀咱们要就是咱们讲到的思路，技术面和这个机构怎么样？相叠加共振，你看技术面的话，它在8月6号是什么？超级资金持续流入，MCD即将水上进查，技术面就形态趋势向好。<br/>[0:18:53]A:基本面来看的话，机构怎么样？在持续的加仓买入，机构评级为买入期间，这些都是咱们通过这个天机的私密数据可以看到这些数据的，啊咱们也讲到了，结合他上周咱们解读的方法进行对标，也可以结合。<br/>[0:19:11]A:这个个股进行对标，机构加持着个股会不会更猛，拭目以待，对不对？<br/>[0:19:17]B:或者说你觉得现在还可以加长吗？你感觉。<br/>[0:19:17]A:怎么？<br/>[0:19:20]A:现在。<br/>[0:19:22]B:嗯现在主要是做了一点，我想在加点。<br/>[0:19:25]A:现在啥啊好，你在你还在那个微信里面吗？<br/>[0:19:30]B:嗯<br/>[0:19:31]A:好，那我再给您发一个图片，那8月6号讲过之后，那咱们再什么时候又讲过一次，呀<br/>[0:19:40]A:你看一下是在9月8号的时候，咱们又又给咱们这个天津版的用户又讲过一次，啊<br/>[0:19:51]B:那个天气版就是加床啊检查这个都会提示的，吧。<br/>[0:19:51]A:你。<br/>[0:19:58]A:对，他在那个个股上面就直接会出来这个机构的这个成本线。<br/>[0:20:4]A:结果上本线就可以。<br/>[0:20:5]B:在这个成本现在有一条线，写了一个横了一条线这里检查是什么意思？一个剪子。<br/>[0:20:8]A:我。<br/>[0:20:11]A:嗯减仓，对，减仓就是机构在减，比哥你把这个图片点开，刚才给您发的这个图片点开。<br/>[0:20:20]B:就这样。<br/>[0:20:22]A:啊看到没有？<br/>[0:20:24]B:微信是吧？<br/>[0:20:25]A:啊微信，对。<br/>[0:20:28]A:看到下面那个图片了没有？呀<br/>[0:20:29]B:嗯<br/>[0:20:31]B:嗯。<br/>[0:20:32]A:啊这个是什么时候讲的？呀<br/>[0:20:39]B:这个是<br/>[0:20:41]B:你是8月6号是。<br/>[0:20:43]A:啊<br/>[0:20:44]B:8月6号吗？9月上面9月8号有一个。<br/>[0:20:46]A:8月6号下边下边那个图片。<br/>[0:20:50]A:9月8号对不对？那咱们是不是又把这个香农新创的这个案例是不是又讲了一遍，呀对不对？8月6号讲了一次，9月8号讲了一次，对不对？是不是反复在讲，呀<br/>[0:20:58]B:没有报好在。<br/>[0:21:3]B:嗯<br/>[0:21:4]B:对。<br/>[0:21:5]A:啊对，那这个股票咱们为什么反复去讲逻辑是什么？呀好，咱们来看一下，啊你看在这个下边这里，股价在这个底部的时候，看到这里没有，它有两条这个红颜色的线，看到这条红线没有？<br/>[0:21:23]B:嗯<br/>[0:21:24]A:啊红线后边显示是什么？呀<br/>[0:21:27]B:嗯<br/>[0:21:28]A:啊是不是显示是这个增增加的增字，呀那说明什么？呀说明机构在这里再进行增仓，唉一条红线，它时间跨度是三个月，<br/>[0:21:30]B:跟。<br/>[0:21:40]A:啊两条横线跨度是将近半年时间，那你想机构在这个位置底部横盘的时候，花了将近半年的时间反复在震荡干嘛，呀你看下面的这个资金资金是不是整体趋势是在往上走，呀，呀说明机构在干嘛？呀在震荡在进行建仓，<br/>[0:21:58]A:明白了吧？<br/>[0:22:1]A:啊那然后机构他买的这个成本是多少钱，啊咱们来看一下右下角右下角这里是不是有一个机构综合显示是当期交易价格估算，你看机构的成本是多少钱，呀<br/>[0:22:17]B:21块3。<br/>[0:22:18]A:31块3毛钱，对不对？<br/>[0:22:21]B:了那么多倍。<br/>[0:22:22]A:啊然后是谁在买，啊对，30多块钱是谁在买的，呀看到没有？是国家队国家队是不是在买，啊除了国家队，还有这个公募基金基金公司，啊也就属于这种就是机构抱团的这种股票。<br/>[0:22:39]A:啊机构抱团的股票。<br/>[0:22:41]A:啊那这样您知道了机构的这个底牌唉知道机构在买，那这种位置得哥你赶快去买，啊8月6号咱们不是讲过吗？B点信号刚刚出来，您在这个位置买的话，股价是34块钱左右和机构的成本是不是就差的差不多，呀<br/>[0:22:59]A:就是在机构的成本线附近。<br/>[0:23:2]A:啊然后再啊<br/>[0:23:2]B:点。<br/>[0:23:6]B:这票涨了好几倍，哦<br/>[0:23:7]A:啊对，啊你看这个国家队国家队的话，他30多块钱买了多少，呀他他两次买了两次在买，嘛他买了将近1000万股，也就是说在底部的话，它的这个这个位置，国家队的持仓是将近呃将近三个亿，<br/>[0:23:26]A:三个月买进来了。<br/>[0:23:27]B:那怎么看出来的？<br/>[0:23:29]A:啊然后现在<br/>[0:23:30]B:多多少钱怎么看看？<br/>[0:23:32]A:啊<br/>[0:23:33]B:多少钱怎么看出来，增加3万一这里是吧？这里<br/>[0:23:35]A:这里不是吗？右这里右下角呀右下角不是有个当期交易价格估算吗？这里不是。<br/>[0:23:41]B:然后就是你看那个价格没看到多少钱，啊。<br/>[0:23:46]A:对，啊他价格这个就是他买的成本呀28块8，呀<br/>[0:23:46]B:你刚刚说。<br/>[0:23:50]B:对，啊当时你不是说买了三个亿吗？那怎么看着三个亿。<br/>[0:23:54]A:鼠标左见双击，。<br/>[0:23:57]A:左见双击这个基本养老保险点一下。<br/>[0:23:57]B:嗯<br/>[0:24:1]B:嗯<br/>[0:24:2]A:啊这个跳出来一个这个机构的这个私密数据，啊咱们会透视这家机构这个国家队，他买的这个股票的这个情况，啊咱们把这个时间改到啊居住，啊啊你看这些就是这个国家队，他买的这个股票香农，<br/>[0:24:17]B:他的现场。<br/>[0:24:21]A:你看一下，啊<br/>[0:24:23]A:往下滑啊<br/>[0:24:26]A:这是操对江农新创是不是在这里啊多少？呀<br/>[0:24:26]B:噢咱这不找了，嗯。<br/>[0:24:31]B:嗯<br/>[0:24:34]A:买了多少买了1000万是吧？1000万的话你算吗？他是二十八三十多的这个成本，嘛对，啊买了三个多亿，嘛然后最高涨到139块钱，涨了100块钱，您算一下。<br/>[0:24:34]B:我一千一千多，吧嗯<br/>[0:24:38]B:那<br/>[0:24:40]B:三个多亿。<br/>[0:24:49]A:他赚了多少钱，呀到这个位置，他大概就是139，你算一百块钱，对，差不多是十个多亿，嘛啊他一直<br/>[0:24:54]B:这个是对嗯<br/>[0:24:59]B:两个月两个月就能嗯<br/>[0:25:1]A:嗯两个亿赚了差不多将近这个十个亿，嘛<br/>[0:25:7]A:这个就是国家队。<br/>[0:25:10]A:啊然后这种就是机构抱团，然后这种长牛股的选股思路，就是怎么样？机构买进来，机构连续增仓买进来之后，呢然后股价在机构成本线附近有B。<br/>[0:25:24]A:一点有量能有资金，那你看像相东新创，咱们是不是有两次这个上市的机会，啊一次是怎么样？他在机构成本先附近，一次是什么？呀它涨一波调整下来，唉这波调整的话那你可能比较恐慌。<br/>[0:25:33]B:对。<br/>[0:25:39]A:但是咱们知道机构成本的话，那你是不是就一点不划，呀它调整下来你怎么样你去买的话，你你机构成本在哪你更近，呀机构成本在31块钱，你看这个位置它跌出S点最低是多少钱？呀39块钱又给了一次你上车的机会。<br/>[0:25:54]A:啊然后后边地点信号发出来，你看最高这样一波又涨了多少，又涨了翻了两倍，啊你要是底部这个B点信号拿到现在的话涨了多少，呀大概将近两三倍。<br/>[0:26:8]B:啊这个票我看现在也还在持续进入那个资金，呢还还没有还不想那个没到头，啊<br/>[0:26:11]A:不是不是不是李哥，你哪里看到他资金还在进量，啊他这里资金不是在出了吗？资金不是在跑了吗？<br/>[0:26:22]B:你就开始跑了。<br/>[0:26:23]A:对，已经在跑了，呀就是里面这个机构。<br/>[0:26:26]B:我就看了这个大红大指这里还是红的吗？这里的。<br/>[0:26:29]A:对，大红大字只代表它这个量能比较活跃，啊你要看结合它的资金来看，呀资金它整体的这个趋势，你看到没有？这里位置就在出流出量，但是国家为什么还？<br/>[0:26:40]A:上涨，呀因为资金刚才咱们算了这个国家队买进来，他现在已经赚了将近十个10个多亿了，赚了几个亿，这么大资金的话，你想他能一下跑完吗？<br/>[0:26:51]B:他就慢慢慢慢慢。<br/>[0:26:52]A:他跟对对对，他是拉高出货，呀一边拉高，然后新散户来接盘，还好一边这个出货，呀这样他才能慢慢跑，呀他不是说咱们散户买的这个。<br/>[0:27:3]A:十几万20万，唉今天买进来一个阳线就能全部走掉的，那10个亿他一天走的话，他投下去按照这个跌停板呀就想跑也跑不出来，呀所以说机构它的操作这个周期怎么样，它有这么几个阶段，先要怎么样？建仓，这个是它的建仓期。<br/>[0:27:20]A:啊然后这个是震荡洗盘期，这种是拉升期，看到没有？资金在跨过零轴开始结合B点，这个是主力的拉升去，拉完之后怎么样？呀他不是说到高点，他顾家在这个这个资金才出的，他在这个位置看到没有？他就已经开始。<br/>[0:27:39]A:一边拉高一边出货，一边拉高一边出货来，这个是主力的拉高出货的这个阶段，拉高出货阶段，他出完货接下来要干什么？呀你就就叫砸盘了，唉就筹码就<br/>[0:27:50]B:9。<br/>[0:27:53]A:对，主力的筹码就筹码就怎么样，就换到那个散户的手里面了，就里面这这种位置都是跟风的散户买进来了，主力机构都跑完了，那个时候就是就炒完之后就是一地鸡毛了，明白了吧？啊对。<br/>[0:28:5]B:对，我本来还想买一点，因为他跟海历是合作，海是现在这两天股价大涨呀，他跟英伟达这个稍微出来，那就不买了。<br/>[0:28:10]A:嗯。<br/>[0:28:12]A:嗯嗯啊啊那您那您为什么那你为什么在这种位置收不到这种消息，啊他长了翻了两倍才收到这种消息，啊<br/>[0:28:22]B:对，所以这个利息利好。<br/>[0:28:23]A:你不觉得奇怪，吧那那你这个就是对，啊你根据这个什么，呀你根据这种小道消息，你去炒的话，那那会出现什么呀对不对？那你不要看他出了什么消息，你要看这些机构干了什么，呀啊那三季度机构干什么，呀咱们来看一下。<br/>[0:28:33]B:嗯我操<br/>[0:28:38]B:嗯<br/>[0:28:41]A:最后在干嘛，呀<br/>[0:28:45]B:爱情况哈。<br/>[0:28:45]A:看到没有？对，在检查量。<br/>[0:28:49]A:那这这不就是咱们讲的什么呀拉高出货吗？他一边拉高股价一边在出货吗？这个机构开始开始减了，呀那你是不是就要小心一些，呀你说有B点，啊然后趋势才向上量能还在，。<br/>[0:29:3]A:那咱们看一下可不可以啊也可以，但是他一旦有出现这种调整对不对？跌破了这个重要的，比如说5天线10天线有跌破了，资金又是大量出逃的，那您是不是就应该要注意一下风险的，呀<br/>[0:29:20]A:这个可以理解吧？<br/>[0:29:22]B:嗯<br/>[0:29:23]A:啊这个你就要结合这些信号怎么样？就要规避分险了，啊然后咱们假如说你有这个天机版的话，那那你为什么要做这样的股票？呢你为什么要做机构已经赚了这个翻了两倍的这样股票呢？<br/>[0:29:39]A:你找这种机构连续增仓买进来，股价在机构成本先附近的，你找这样这样的股票不好吗？他不像吗？你这样你买的更加放心一些，对吧？它空间也更大一些，那那不用说在这种位置买提心吊打的，呀<br/>[0:29:57]B:最近都推荐几个好股票，我再买一点，赚点钱我要加加了这个益<br/>[0:29:58]A:啊<br/>[0:30:0]A:啊哈哈哈不是不是你缺的不是这个股票，有个你亏钱，唉包括<br/>[0:30:10]A:不是不是说你缺的不是股票，呀您是这个机构抱团的这种选股思路，这种方法，您没有掌握，呀您这种方法你知道有这样的工具，您害怕找不到像象中信的话呀这样的股票吗？您能找到一个，您可以找到两个三个十个20个对不对？<br/>[0:30:28]A:因为他这种就是机构抱团的这种思维，啊机构买进来，在机构上面些附近有必点有量的有资金，就是按照这种思路去找量。<br/>[0:30:39]B:他这个登操还等着他，等到他等他以后技术性啊就是大红大啊什么的，就这种产品啊一开始买进来还不能买，就时间长，。<br/>[0:30:39]A:啊<br/>[0:30:42]A:嗯<br/>[0:30:45]A:啊啊对对对对对对，就是机构买进来之后，咱们不是说立马去买，明白吧？他可能会有一个刚才咱们讲到的震荡建仓，<br/>[0:31:0]A:打压洗盘的这样一个阶段，啊他可能还要再吃一些筹码，就是说咱们等到提升效率，啊为了提升信号，提升效率，咱们要等到他出信号的这个时候再去买，有量能有资金这个位置再去买，啊那当然这个也不是说咱们要<br/>[0:31:17]A:一个一个这个去找，咱们通过天机版一键就可以筛出来，这种怎么样？机构连续增仓买入，然后在成本线附近有必点有量能有资金的这样的这个个股，稍后我给你讲一下这样的股票。<br/>[0:31:30]B:我我上次我上次给阿情他而且他说你跟他师傅，他当时我们买的呀就是三年嘛我们买一年一年买，啊我分期给我买了行不行？你公司肯定可以的吗<br/>[0:31:37]A:嗯就是<br/>[0:31:40]A:嗯啊<br/>[0:31:46]B:一下子拿那么多钱也也不方便。<br/>[0:31:49]A:啊关系，我我再给您讲一下这个逻辑，啊<br/>[0:31:55]B:嗯<br/>[0:31:56]A:这个这个是国家队的机构抱团的这种思路，明白了吧？<br/>[0:32:1]B:嗯<br/>[0:32:1]A:国家队机构抱团，那就是他们呢对于国家队它的这个风格就是属于怎么样？偏稳健一些的，所以说他们买的股票呢就是这种类似于走长牛股的这种类似类似的走势，啊因为国家队<br/>[0:32:18]A:呃包括什么社保基金啊养老基金，呀他这种自信叫什么呀叫耐心资本，啊就是他们买进来的话，不是说今天买明天就卖了，他们是做这种中长线的，啊拿这种大波段的，明白了吧？拿翻倍的这种个股的。<br/>[0:32:33]A:所以说他们的这种风格就是这种唉不涨停涨不停长流类型的这种风格，啊这个这个可以理解吧？<br/>[0:32:43]B:这个理解，但是他这个他能这两个要去涨这么多，他不像大级别搞这种。<br/>[0:32:44]A:啊<br/>[0:32:48]A:怎么不是大机构，呀就是国家队在里面拉的，呀那你那你不相信这个相同信创，那还有什么呀还有这个中继续创不是一样吗？也是这个大机构拉起来的，那那这个有什么这个还不相信吗？他都已经<br/>[0:32:53]B:对，啊他抓了这么快。<br/>[0:33:4]B:那他这个你看他这个票是我是相信我就说呀他这个45度小我长的，你这个信号都是90多长的，太小了。<br/>[0:33:5]A:啊<br/>[0:33:8]A:嗯<br/>[0:33:10]A:啊<br/>[0:33:12]A:啊他长的差不多，呀江农新创长的差不多，呀这个目前的这个行情，它就是这种机构抱团的行情，它有机构抱团的，有量有资金的，它走起来就是这么强，呀行情这个牛市就是这样的，呀<br/>[0:33:15]B:嗯<br/>[0:33:17]B:嗯<br/>[0:33:22]B:噢。<br/>[0:33:27]A:对不对？那还有一种是什么？呀叫山东墨龙，这个咱们有跟你讲过吗？那山东墨龙这种是属于什么？呀你看他是谁在里面啊右下角看一下。<br/>[0:33:28]B:嗯<br/>[0:33:39]B:他主要是主要是匹配度。<br/>[0:33:42]A:唉对，这个是外资Q费，那外资Q费它是属于什么风格，呀它是属于那种偏短线偏强势一些的，因为外资Q费它和国家队是什么区别？啊国家队呢他可能要承担一些。<br/>[0:33:55]A:维稳的这个作用，比如说大盘下跌，啊他可能要出来为稳股市，对不对？那外资扣费的话它就没有那么多政策的这个限制，他来A股的这个目的就非常纯粹，就是为了赚钱的，明白了吧？<br/>[0:34:8]A:所以说你看有外资扣费，尤其是多家外资扣费在抱团买的这种股票，它表现怎么样？就比较强势一些，爆发力要强一些，这种呢就属于相对偏短线这种风格的。<br/>[0:34:21]B:这个木名这两天调的蛮厉害，但是买的信号还没有。嗯。<br/>[0:34:21]A:啊对，啊OK对，我我我给您说了，他这种就是属于一个拉一波就跑的，呀<br/>[0:34:31]A:他你看机构从这里面对吧？山东莫龙它的成本在多少钱，呀成本在5块3毛多，看到没有？那这里国价不是5块钱，嘛咱们在10月1017号的时候，这个位置有跟你讲过。<br/>[0:34:44]A:对不对？刚刚启动的时候，他这个就是机构的成本价，呀从这里他外资特别要赚钱的话，就是在他机构成本线附近开始快速的拉升，脱离他的成本，他才能赚钱，呀那这一波你看这个外资特费赚了多少，呀5天赚了50个点，呀那他还不跑吗？<br/>[0:35:1]B:对。<br/>[0:35:1]A:他又给他难道要留下来给这些散户去拆教的，嘛对不对？<br/>[0:35:6]B:噢那他现在这个票还不用买了。<br/>[0:35:9]A:就他他都已经发出S点在调整，资金在出逃了，呀那您要那您要做的话也是要等到它这个趋势怎么样？回踩这个均线企稳，然后再开始那个什么，呀而且像这种类型的股票，<br/>[0:35:12]B:跑掉了，嗯。<br/>[0:35:24]A:他机构都已经拉升了一波了，那你为什么还要找这样的，呀你不能找他这个没有怎么涨的吗？机构进来没有怎么涨的吗？<br/>[0:35:33]B:这个这个票机会进没进来，看不出来，噢他们这里没写中长什么的。<br/>[0:35:37]A:机构机构这里买进来的，这里不是新进吗？它的成本在5块3毛7，啊他这里买进来的。<br/>[0:35:41]B:行。<br/>[0:35:45]B:嗯<br/>[0:35:45]A:看到没有？这里是他的这个成本买进来之后，你看进行一波的这个拉升，啊这种<br/>[0:35:52]B:他买进来以后也是买进来以后也是横盘震荡了一段时间，啊。<br/>[0:35:55]A:啊<br/>[0:35:57]A:对对对，就是说你看这里是怎么样？也是一样的，呀多加外资客惠抱团买进来之后呢再结合什么？呀结合地点量能资金把握这个买点，对不对？<br/>[0:36:11]A:啊这个你看这个就是啊就是比较重要的两类机构，它的操盘的风格，一类是国家队，还有这种公募基金啊这种机构抱团的这种走势就是属于相对啊长牛股的这种类型，啊不涨停涨不停的，然后山东墨龙这种呢<br/>[0:36:28]A:叫它就是属于外资邱费在进行抱团的这种走势就比较强势一些，啊可能几天能拉几个板，但是它震荡一旦调整的话怎么样？它这种风险也比较大，所以说你就要做好这种准备，啊一旦有这种浮盈了，唉比如说<br/>[0:36:46]A:十个点或20个点，那你就要做好及时的这个准备，随时的做好，唉随时做好这个落袋备案，不要说你这个长久的这个恋战，啊一旦跌下来唉觉得还能涨再拿再拿下这个一套可能就是十几个20个点，明白了吧？这种风格是属于<br/>[0:36:51]B:好吗？<br/>[0:36:53]B:嗯<br/>[0:37:3]B:他这个南方路西和莲花药业你就看一下，他这个他这个现在<br/>[0:37:5]A:天桥这边。<br/>[0:37:9]A:一样的逻辑，啊连环药业不是一样的逻辑吗？这不是Q费卖Q费买进来吗？唉国家国家他不是在机构的这个成本线附近吗？<br/>[0:37:13]B:对，他现在高速上嗯<br/>[0:37:21]A:机构成本刚才咱们看的是多少？呀连环药业啊连环药业。<br/>[0:37:25]B:就是我970块九，对。<br/>[0:37:27]A:啊看一下这不是机构成本线吗？机构成本现在19块，对，啊他这个里面你还是多少家扣费，啊不是12344个Q费在抱团在买的，吧抱团买进来之后19块9，呀<br/>[0:37:31]B:九块钱。<br/>[0:37:43]A:啊<br/>[0:37:43]B:这个票估计明天是连续涨停了，也没机会上。<br/>[0:37:47]A:嗯<br/>[0:37:48]B:跟上的木龙差不多。<br/>[0:37:51]A:对，就这个就是机构抱团的这种类型就比较强一些，然后你结合这个资金来看，嘛资金已经上零轴了，量能也出现倍量了，呀<br/>[0:37:59]A:上林轴就意味着这个机构控盘力度已经非常强了，明白了吧？它零轴上方零轴下方的区别就是零轴上方代表机构控盘力度强，爆发力强，零轴下方一般就是什么？呀一般就是主力的这种吸筹建仓，国家走势就比较震荡一些。<br/>[0:38:4]B:嗯。<br/>[0:38:16]A:啊就是说咱们一般是关注强的，可以关注这个资金上零轴的这种这种个股，啊山东墨龙你看不一样的吗？资金什么时候上零轴的，呀看到没有？这个位置就上零轴了，这个位置你看震荡震荡，然后开始进行这个拉升。<br/>[0:38:34]A:啊还有这个<br/>[0:38:35]B:到年节以后还等了这个情况，嗯。<br/>[0:38:38]A:还有那个叫什么南方路区，对不对？<br/>[0:38:44]A:南方路就上林州了没有？啊<br/>[0:38:47]B:然后就就上了。<br/>[0:38:48]A:站上来的，呀对，啊他这里是临州，呀他10月22号就站上来的，呀对吧？然后量能量能量能在干嘛？呀<br/>[0:38:54]B:啊他没嗯。<br/>[0:38:59]B:放大了。<br/>[0:39:0]A:唉量能这个大红大紫嘛对不对？啊说有量有资金，然后机构成本在哪里？啊机构成本是42块4毛1，嘛对不对？<br/>[0:39:11]B:嗯<br/>[0:39:11]A:啊然后这个也是4家外资Q费在抱团的，对吧？就比如外资扣费抱团在机构成本线附近，有避点有量的有资金符合条件的做去做关注，就是这个逻辑。<br/>[0:39:27]B:这个票应该还可以看。<br/>[0:39:29]A:啊就是就是这种逻辑，那最关键的是这样的股票，你怎么选呀5000只股票，你难道一个一个去翻这个F10吗？<br/>[0:39:38]A:啊F1里面，而且它不同种类型的这种机构，对不对？你有外资扣费，唉有国家队，有社保，唉还有公募私募，你难道一个一个扣费去看吗？那这个你你花的心力又太大了，呀<br/>[0:39:54]A:对吧？所以说你像咱们这个天气板怎么样把这样的股票一键筛选出来，啊唉我给你教一下，啊点看左上角是不是有一个机构，<br/>[0:40:4]B:嗯<br/>[0:40:4]A:机构点开，下面是不是有个机构沙盘点一下。<br/>[0:40:9]A:啊机构沙盘点开之后，这里面是不是有第一步是选机构，呀看到没有？这个就是咱们直接透视市场当中所有的这个机构，他在买哪些股票，咱们都能看到，啊你就第一步怎么样？全选把这个机构给它选上。<br/>[0:40:9]B:对。<br/>[0:40:26]A:啊然后第二步是选方向，啊那当时咱们给咱们用户讲到的那个叫什么？呀叫相农心创，那是怎么选？呀因为当时咱们在7月底8月份左右就开始讲一个叫概念，啊叫HBM从土芯片的这个概念，<br/>[0:40:44]A:觉得在这里呢咱们可以把这个方向给他选上，重组新建，这个第二步，第三步的话就比较重要了，这里有一个机构行为，这个能看到吗？<br/>[0:40:58]A:啊那你点开这个机构行为机构行为是什么？呀他就是根据机构的行为操作行为来去选股票的，机构有哪些行为啊新进，啊就是他前面没有仓位，现在新买进来的，增仓啊就是他前面有仓位，看好这个股票又在买这个股票。<br/>[0:41:16]A:要增仓，唉所以说咱们要讲这种机构在买的长牛类型的股票，那咱们要选什么？呀要选机构连续增仓的，连续在买的，啊它底部花了好长时间反复的震荡磨底建仓的这种啊他吃够足够多的筹码爆发就在足够强。<br/>[0:41:35]A:啊都是把这个连续增仓勾上点确定。<br/>[0:41:40]A:好，这里就出来这个机构连续增仓在买的股票，然后接下来是什么？呀那这个机构买进来，刚才咱们看到像这个山东墨龙，呀还有相东新创，它中间是不是有一段时间的这个震荡整理的这个阶段，呀<br/>[0:42:0]A:对不对？这个<br/>[0:42:2]B:这样嗯。<br/>[0:42:3]A:唉就是说咱们要节省时间提升效率的话，你是不是要在他这个起报点有信号的这个时候再去买，啊有一点有量能有资金，这个时候再去买，对不对？所以说咱们要结合什么？呀唉这里面就是咱们<br/>[0:42:14]B:对，因为我就等个时间再。<br/>[0:42:19]A:咱们这个益盟它独有的这个叫什么？呀黄金300体系，不知道您有没有印象，呀<br/>[0:42:26]A:你在外边其他这个公司，其他软件里面你是找不到这个客有的黄金300体系的，就你要想选这种底部的，它专门有一个叫黄金一买，啊有一个呃想选这种中介上涨类型的，咱们有这个黄金二买，<br/>[0:42:41]A:想要找这种爆发力比较强的突破类型的这种股票，咱们有黄金300，所以说咱们把这种机构买进来，连续增仓的这个股票，再结合这个黄金300把这个股票就一键可以共振出来了，啊那这种机构买进来之后，<br/>[0:42:47]B:嗯。<br/>[0:42:58]A:要想找这种启动的，咱们要找什么样的，呀你要找这种强势突破的平台突破了，量能怎么样？呀开始出现异动了，啊那这样的股票，咱们再去做这个关注，啊今天没有对不对？<br/>[0:43:14]A:那刚才咱们看的那个日期，咱们给咱们用户讲到的是什么时候，呀在9月8号是不是有讲到那个相龙新创的这个个股，呀那9月8号咱们来看一下，把时间这里可以回撤时间改到9月8号。<br/>[0:43:30]A:好，你看像农新窗在不在里面，啊<br/>[0:43:36]B:对，啊这他不同也长得厉害，比生了身上还厉害。<br/>[0:43:38]A:啊<br/>[0:43:40]A:啊啊江中心那个好，咱们来看一下这四只个股。<br/>[0:43:46]A:一个是什么？呀微道纳密对不对？味道纳米在8月呃9月8号的时候，他是不是在这个位置啊9月8号，你看刚好起来一个大阳线，啊然后量呢怎么样？大红大紫，后边是不是也拉升了一波，呀。<br/>[0:44:1]A:你看将近多少的涨幅，呀将近5050%的一个涨幅，啊然后相农新创，唉大家咱们看过了，啊看下一个鞋创数据，<br/>[0:44:13]A:协状数据的话，你看量呢是不是也是大孔大嘴，呀资金，你看在9月8号的时候，你看是不是也是持续在往里面进钱量，有量有资金，9月8号拿到这个S点多少个点？呀55个点，<br/>[0:44:27]A:啊是不是也是将近50个点，你要买20万的话，你算一下多少个复印，啊<br/>[0:44:33]A:啊就将近10万的复印。<br/>[0:44:37]A:啊江波龙对不对？那江波龙的话，咱们来看一下它是不是和刚才咱们讲到的那个叫唉是一样的逻辑，啊你看这个机构在底部的这个时候是不是有在这个增仓，呀<br/>[0:44:44]B:O这个电话，对你好。<br/>[0:44:47]B:你<br/>[0:44:51]B:吧<br/>[0:44:53]B:麻烦您。<br/>[0:44:55]B:噢对。<br/>[0:44:55]A:这边能看到吧？就连续在增仓，呀那除了这个增汤，还有你看这里红色的这个字，它显示是什么？呀就是什么字？呀<br/>[0:45:3]B:嗯，调研。<br/>[0:45:5]A:调研，对，啊那说明说明什么？呀说明这个<br/>[0:45:9]A:唉股价它在底部的时候，这些机构在干嘛，呀他不是说随便去买的和咱们散户一样，随便去随便去买，他要去上市公司调研研究，还要研究这个公司研究这个行业未来的发展前景，他研究清楚之后怎么样？他才买进去的。<br/>[0:45:25]A:啊尤其是这种花了好长时间连续在底部在建仓的，你根据这个资金来看，那是不是和这个资金它是相印证的，呀资机构在这里增仓，资金在这里持续流入，那就是主力机构在在这里在建仓，呀调研完了之后去买进去的。<br/>[0:45:41]A:那9月8号的时候，股价是在哪一个位置？啊啊你看这个机构咱们保<br/>[0:45:47]B:唉呦这个这个长得厉害，这个这个比相相当新政府哪个厉害？<br/>[0:45:50]A:嗯<br/>[0:45:52]A:对，啊你看。<br/>[0:45:53]B:动不动多少谁给你。<br/>[0:45:55]A:你看那机构的成本是不是就是在77块9毛5，呀国家队成本在90多块钱，那当时B点信号出来的时候，你看一下9月8号，这啊这边是9月5号对吧？9月8号是在哪一天？呀在这一天，你看。<br/>[0:46:13]A:9月8号的话，他这个<br/>[0:46:17]A:这一天啊9月8号，我看一下，你看9月8号股价是多少钱？呀最低价是不是在92块8毛钱，呀国家队的成本是在90块7毛4，那你这个位置买的话，那不就是相当于和期后的这个成本是差不多的，嘛<br/>[0:46:26]B:嗯<br/>[0:46:34]A:你看一下，啊咱们从这里拉拉到这里啊拉到这个机构成本线，点一下区域统计，啊机构成本大概是在在这个位置，啊咱们拉到9月8号，你统计一下。<br/>[0:46:48]A:你看那机构成本机构是不是赚了大概20多个点，呀啊那像这种机构他几个亿十几个亿买进来，他不可能赚20个点，他就说有出货量，那可能还不够他的这个手续费，啊所以说你看这一波必点信号这一波拉起来的话，<br/>[0:47:7]A:将近多少个钱，也是将近三倍的这个涨幅呀不比那个江落新庄差，呀<br/>[0:47:14]A:啊那这种选股的话，就是咱们讲到的机构抱团的这种选股思路，呀对不对？有Q费啊有这个所有的机构连续增仓在买，买进来之后呢量价形态资金出现异动，啊然后<br/>[0:47:33]A:结合机构的成本线去把握买点，那咱们不就是可以做到像相龙新创，还有姜波龙这种个股吗？<br/>[0:47:43]B:到10月31号的学学几个我看一眼，就是9月份的。<br/>[0:47:43]A:对不对？那你唉<br/>[0:47:48]A:4月31号他没有没有出来啊没有出来，啊<br/>[0:47:52]B:啊10月份的没有。<br/>[0:47:53]A:就是<br/>[0:47:55]B:三你给我看看。<br/>[0:47:57]A:啊有个其实那这个方法，您这个您这个方法您认可吗？<br/>[0:47:59]B:我关注一下。<br/>[0:48:3]B:方法肯定认可，你这个很细心你，嗯<br/>[0:48:5]A:啊对啊对啊那方法认可，而且你自己也看到了，呀我们在微信上给你发的那个什么呀像那个山东墨龙，呀还有那个建科院对不对？国光连锁啊大为股份都是在启动之前发给您的，呀<br/>[0:48:24]A:你也有这个验证过吗对不对？<br/>[0:48:27]A:就是就是结合这个方法权的。<br/>[0:48:28]B:对，啊现在就<br/>[0:48:31]B:到当时重视起来以后，这这几个都都已经掌握了。<br/>[0:48:33]A:啊对，你错过了，你错过了完全没有关系，啊那你按照这个方法，你还怕找不到下一个像像中新庄大为股份，还有山东末兰这样的股票吗？对吧？那这个方法<br/>[0:48:43]B:对吧？<br/>[0:48:45]B:我要去关注是南方路奇给他电话药业，对，嗯<br/>[0:48:47]A:对，啊它方法是这个相同的，那你后面还是按照这样方法去做，呀你看你把这个条件怎么样，你给他保存一下，这个叫机构抱团，啊<br/>[0:48:57]B:嗯存嗯。<br/>[0:49:1]A:机构抱团到没有机构抱团点一下确定，然后呢点开我的条件，这里是不是就点一下机构抱团，直接点读取，唉它符合条件的个股就一键给他们筛选出来了，就是这么简单。<br/>[0:49:18]A:啊所以说你看这个天气版，它在大师版的基础上怎么样，它就是多了这些功能，一个是可以看到机构的成本线，机构的这个私密数据，更重要是可以帮咱们一键筛选出来机构抱团，然后有B点有量有资金的这样的股票。<br/>[0:49:19]B:嗯<br/>[0:49:36]A:大大节省咱们的这个效率，就是说可以很好的解决咱们四股票当中两个痛点对不对？一个是选股，通过这个机构沙盘一见选股，第二个就是什么？呀买卖点的这个把握，唉害怕追高不敢买，那咱们结合这个机构成本线，你还赶快去买，啊<br/>[0:49:40]B:说。<br/>[0:49:43]B:嗯<br/>[0:49:54]A:有机构连续增长机构调研，股价在机构成本线附近有B点有量的有资金，这种位置敢外去买，啊这个您就知道就。<br/>[0:50:1]B:他他机构调研的公司基基本上都是机构感兴趣才去调研，啊<br/>[0:50:3]A:啊嗯对，啊他肯定他他这个就是他和咱们散户不一样的地方，呀他他机构它是一个团队，啊他不是某个人，他团队有做研究的，有做调研的，<br/>[0:50:17]A:那他肯定是研究员，他先研究这个公司的未来发展的前景，公司的这个基本面，研究清楚之后呢给到这些机构机构的，然后对。<br/>[0:50:27]A:再去增他去买，而且是在底部去做这个潜伏的，买进来之后呢经过这种建仓洗盘，然后拉升出货这样方式去运作，啊然后从而去赚钱。<br/>[0:50:40]A:啊所以说为什么机构它是市场的这个主力远远跑赢咱们散户，你散户你是怎么买股票的，呀唉你可能这个位置你根本就不会去想着买这种股票，呀那可能是长到这种位置的对吧？像那个乡东寻找，你是找到哪里才去买的？<br/>[0:50:56]A:国家投就已经赚了十几个亿了，那你再去买，那你不就当成借盘去了吗？<br/>[0:51:4]A:对吧？这个就是机构做过的思路和咱们散户做股票的思路，呀那那你说你要想在这个市场当中更好的去盈利，那你是不是要学习机构的这种思路，呀对不对？就是按照这个方法去做。<br/>[0:51:18]B:你这10月份正常的，你给我给谁呀你这10月份正常给我学两次出来，我看看。<br/>[0:51:22]A:啊10月份正常的，咱们还是可以按照这样方法去选呀点这个啊啊你看刚才咱们讲的是那个什么？呀讲的是那个机构正常，咱们选这个Q费，你看也是一样的。<br/>[0:51:29]B:教我一下，对，你看。<br/>[0:51:35]B:嗯<br/>[0:51:38]A:Q费咱们选什么呀这里点开这个机构行为找Q费在干嘛，呀在抱团的啊选这个多家亲近，这个是机构抱团的。<br/>[0:51:50]A:好，然后资金行为再勾选什么？呀选这种有资金异动的，选资金吸筹的这样的股票。<br/>[0:51:59]A:啊好，然后当时咱们不是在那个10月10号的时候有讲到的这个叫什么呀山东墨龙，嘛那就把改时间改到10月10号，嘛<br/>[0:52:12]A:啊你看他是不是就选出来一共有三只个股，呀山东某龙是不是就在里面，呀啊还有咱们讲到的那个建科院对不对？也是在10月中旬的左右的时候有发给您的，也是一样的这个方法呀建科院。<br/>[0:52:29]A:是不是就出来了？建科院，啊那为什么选建科院不选华子科技，啊咱们来看一下华自科技的话，它这个机构的这个成本是不是就比较这个高粱，啊机构的成本是不是离这个国家就比较远了，他已经拉升一波了吗？<br/>[0:52:47]A:然后这个建科院的话，他当时这个机构的成本是在哪里？啊他当时是在这里13块6毛9，离这个股价怎么样？呀就比较近，嘛就是咱们优先是做这种在机构成本线附近的这样的股票。<br/>[0:53:3]A:啊还有咱们讲到的这个叫什么？<br/>[0:53:13]A:还有那个<br/>[0:53:14]B:一个那个<br/>[0:53:16]A:10月21号对不对？<br/>[0:53:24]A:啊中信金属深达股份，这个也是按照这个方法去选的，还有那个叫国光连锁，我也单独有给您发过，也是按照这个方法选的国光连锁是不是10月21号就选出来了，呀<br/>[0:53:40]A:10月21号在哪里？啊10月21号不是在这里吗？刚刚启动机构的成本在哪里？啊机构成本在15块4毛钱左右，后边的话你看不是也拉升了一波吗？流量有资金在机构的这个成本这边啊<br/>[0:53:56]A:然后更早的话他是在哪里选出来的？点在这里地点，第二天就就入选，是在那个呃机构成本是在15块钱，就在机构车本线附近。<br/>[0:54:8]B:就那个30号那个到30号里面看一下，有个老师说了一下，我都不知道是哪一票。<br/>[0:54:15]A:噢<br/>[0:54:16]B:30万的公益。<br/>[0:54:17]A:4月30号。<br/>[0:54:18]B:就是陈老师还是哪个老师？<br/>[0:54:20]A:啊<br/>[0:54:27]B:唉对，这条也是涨停的。<br/>[0:54:29]A:福建金森，那你有机会的，呀你10月30号在这个位置选的，呀在这边选出来的对吧？也是也是一样，呀它不是有量有资金吗？资金你看流入过零轴，唉然后第二天你看也是有机会的。<br/>[0:54:35]B:对，啊这个涨停啊这两天。<br/>[0:54:46]B:就能看涨停那个一个。<br/>[0:54:47]A:第二天白进来。<br/>[0:54:50]A:那你30号有机会的，啊不是31号是有机会的，开盘有机会买进去的。<br/>[0:54:57]A:噢<br/>[0:54:59]A:流量有资金去介绍软件去操作吗？<br/>[0:55:0]B:这个苗吧。<br/>[0:55:4]A:明白了吧？<br/>[0:55:6]B:那一个有没有这个是智慧版的，一个看看。<br/>[0:55:7]A:那所以说对扣费买的他就比较强一些，就这个你看你<br/>[0:55:13]B:嗯<br/>[0:55:14]A:还是按照您自己之前的那个方法对吧？去追这种机构已经赚三倍的股票，还是按照这种电机版机构报团的这种思路，对吧？在B点附近找有量有资金的，按照机构成本先附近去买。<br/>[0:55:28]A:对吧？你比<br/>[0:55:28]B:唉呦这个大大大师吧你搞了这么久，一对啊都没挣到钱，没搞到票，其实你给我推荐不少，我一直没住，怪自己。<br/>[0:55:33]A:嗯啊<br/>[0:55:38]A:啊那那大师版的话咱们不是也给您教的方法给你讲了这个案例了，嘛对吧？那这个山东没龙这些股票也是七长之前发给您的，呀<br/>[0:55:51]A:对吧？那您这个您在忙没有时间跟上，那您您能怪我吗？<br/>[0:55:58]B:嗯那是，太感谢你了，我下以后你们就是看你的股票推荐都不错，我操<br/>[0:56:0]A:对，啊对，啊所以说那所以说还是还是咱们还是咱们刚才讲到的，咱们不是推荐这个个股，呀主要是通过这个方法，咱们通过这个案例教咱们学习这个方法，能让咱们<br/>[0:56:13]B:嗯<br/>[0:56:16]A:接下来能按照这种方法去吧找到更多像类似于这种股票，对不对？这个是咱们的一个目的。<br/>[0:56:19]B:嗯。<br/>[0:56:21]B:对，因为我们<br/>[0:56:23]B:等于我说你们的是会员会员赚了钱，他才会续费，你们这个理念是对的。<br/>[0:56:26]A:嗯嗯嗯嗯嗯对，啊咱们就是按照这种方法，呀咱们很多那个天气版的用户对吧？我咱们是那个28号那个天气版活动开始的，嘛<br/>[0:56:41]A:我有一个天气用户，他到期时间是2037年对吧？他直接跟我说，小刘，我要再续费三年时间，啊因为那时候续费有活动吗？<br/>[0:56:49]A:然后他续费三年的话，他就时间到2040年了，我会给他说姐您这个时间太长了，您续费那个一年就可以了，然后他最后续了一年，现在到期时间是2038年，我们现在很多那个天机版用户都是时间都是2030年以上，最低是2030年，那你想一下。<br/>[0:57:8]A:对吧？那假如说啊<br/>[0:57:8]B:你像我这种啊，时间，你像我这种我现在不是有大师版的吗？那我这在搞前期版的话，你肯定什么优惠啊，怎么弄啊？<br/>[0:57:12]A:嗯<br/>[0:57:16]A:啊嗯您就是假如说您新用户的话，它是对，本来咱们这个天气版的这个活动，<br/>[0:57:28]A:它是不针对这个新用户开放的，明白吧？就假如说你不是大师买用户，你根本看不到这个天气版的这些选股的方法，这些功能理念，明白了吧？他只有大师版的用户才能看到这些对应的这个课程教的这些方法，<br/>[0:57:38]B:嗯<br/>[0:57:44]A:就是说咱们所有的这个天气用户，它在升级天气版之前都是大师版的用户，明白了吧？不管是这个很多都是三年版的这个大师用户，它直接平移换购到这个天气版，啊他不是说这个<br/>[0:58:1]A:没有天没有这个大师板直接他就看不到这个活动，所以说您这边换购的话，啊您这个大师剩余的这个时间，它会全部转移到这个天气板上面来，比如说您剩这个<br/>[0:58:6]B:嗯<br/>[0:58:17]A:啊一年时间那就全部转一年时间剩两年，然后转这个两年时间剩三年转三年，然后那个价格的话，咱们这里不是也有吗？你看？<br/>[0:58:28]A:咱们现在便宜的话还有两个优惠的这个活动，一个叫挑战5178，啊就是上证指数呢它在那个明年的1月28号之前还没有达到过5178点，咱们会最高再给您赠送三个月的天气使用时间。<br/>[0:58:46]A:这是第一个活动，啊那第二个活动话就叫双11怎么样？抽奖，啊咱们这个换过三年的话有三次的这个抽奖机会，那每每一次的话它都是百分之百中奖，你看这里是有奖品，啊<br/>[0:59:4]A:最高的就是抽中免单，嘛啊比如说你抽动这个免单，你买的是三年，那会再给您送三年的时间，抽动6个月，那就是送六个月送半年，抽动三个月就是送三个月。<br/>[0:59:17]A:啊这个就是咱们可以参加这两个这个优惠的这个活动，双11的这个活动，那第二个，然后现在这个价格的话，你看<br/>[0:59:28]A:原价的话它是3万多，你看33800一年的这个时间，那现在呢咱们双11有这个三年版的优惠，啊而且这个天气版它也是一年只开着一次仓，啊后面都是分仓操作，。<br/>[0:59:44]A:啊贵了就是他人数太多的话也不太好，所以说他就每次招生名额都是有一定的这个限制，说完之后就算帅老师就后边每周有一次推保课会教这些天气版的用户，怎么样选股，怎么样把握这个买卖点就分仓去操作，你后边要想再加入进来的话，<br/>[1:0:3]A:没有这个名额了，也是加不进来的，啊所以说<br/>[1:0:6]B:我我现在是想这样子的，就跟大师板一样，我想就分期付，交先交一年了，因为现在资金现在手里资金不够啊。<br/>[1:0:9]A:嗯。<br/>[1:0:13]A:小学一年的。<br/>[1:0:17]A:嗯嗯对，你看现在的话它就是价格的话是呃一年原来一年版是3万多，嘛现在是两年版的话有啊三年版的话是21800，啊然后<br/>[1:0:20]B:这样子。<br/>[1:0:36]A:最后这个到手优惠的话就是19800的这个价格。<br/>[1:0:41]B:对啊，第二的话就跟大师不一样的，大师当时不是说先交先交一年嘛，6000多嘛，你给我你给我申请一下，我现在没有那么多钱了，唉因<br/>[1:0:44]A:我现在。<br/>[1:0:47]A:就是。<br/>[1:0:52]A:嗯你可以用这个信用卡，呀或者说这个花呗啊也可以用来这个支付，呀<br/>[1:0:57]B:嗯我不知道，因为我这个股股票的费用都家里了，我我自己的把都都那什么了，自己的实力的现金不多，我留的有有用，好像你这个先先大师板现在给先搞一年还可以考虑考虑。<br/>[1:1:0]A:是一年版的话它是12800。<br/>[1:1:18]B:也也是6000多。<br/>[1:1:20]A:啊不是，他他天气版和大师版的功能刚才不是也跟你讲了，嘛它区别有区别，啊功能不一样，呀所以说它天气版和大师版的价格它不一样的。<br/>[1:1:26]B:69。<br/>[1:1:33]B:嗯要不这样子，他到什么时候结束，我我先我先看看这下周看股票看能不能赚点钱，赚了钱我再弄，现在买了几只股票。<br/>[1:1:38]A:嗯操。<br/>[1:1:41]A:嗯嗯就到那个10月。<br/>[1:1:48]A:11月初就差不多了，因为这次咱们是一年这个哪哪到元旦呀哪里说到元旦了？<br/>[1:1:49]B:操。<br/>[1:1:52]B:查不到元旦吗？啊。<br/>[1:1:57]B:没说，啊我那是别的公司跟我说了什么，他们说已经活动到元旦什么的，。<br/>[1:2:0]A:没没没有，那咱们可能到元旦，呢他11月中中旬左右他就结束了，因为他这这次咱们是一年一年都没有这个天气版都没有开放量，所以说他一开张很多用户都是换购，他之前<br/>[1:2:5]B:嗯<br/>[1:2:8]B:噢<br/>[1:2:18]A:对吧？他有听过这个电机版，但当时他没有没有那个买，所以他这个一年下来唉发现确实是按照这种方法能做到这种好的股票，确实是好方法，所以说一开商就很多用户都开始这个换过了，现在这个<br/>[1:2:34]A:活动非常这个火热，所以他基本上这个名额照晚就10月中旬左右结出来。<br/>[1:2:39]B:这个榜啊我觉得跟大师板差不多少，这只是一个机构这个机构这个正常这个这个本性这一块稍微有一点，对我看。<br/>[1:2:43]A:嗯嗯嗯嗯嗯嗯嗯嗯啊那这李哥我跟你就这样讲，吧那您在<br/>[1:2:56]A:外边啊你不管什么这个同花送呀还是这个指南针呀东方财富，呀它有向咱们这个一门这种选股的这个思路，吧就是机构抱团买进来之后，再结合咱们特色的黄金300体系，帮您去锁定股票最佳的这个买点。<br/>[1:3:13]A:您在外面你是找不到这样的一个选股的这个方法，呀包括这么好的这个工具，啊是咱们这个益盟整个市场所独有的这个功能，呀<br/>[1:3:21]B:咱。<br/>[1:3:25]B:我我是买了他的，买了他的，那个别别地方用的，知道吧，资金流入流出啊，那个相对于行业指数啊，什么指数啊大，他那个也挺准的，我只是说<br/>[1:3:29]A:嗯嗯啊<br/>[1:3:35]A:啊啊<br/>[1:3:39]A:啊<br/>[1:3:42]A:嗯<br/>[1:3:44]B:没有时间也没怎么用，其实我买了两两三个软件。<br/>[1:3:44]A:嗯嗯嗯那您选股的话呢不像咱们这个对吧？这个机构版这么方便，一键找到这种毕竟有量一个资金，<br/>[1:3:48]B:你现在我<br/>[1:3:51]B:对。<br/>[1:3:54]B:你这边呢相对来说呢可能更加更加简洁一点，你这边可能相对来说OK嗯。<br/>[1:3:59]A:对对对，而且您这个思路思路我这边是不是给您讲，你就非常这个清晰，啊以后就给您对就是嗯对，你就知道是。<br/>[1:4:5]B:而且你们你们的服务相对来说还可以，也他他们也刚才也打电话买的，嗯<br/>[1:4:12]A:对，你就知道是找什么样的个股了，吗？你根据这个对吧？就选这种机构买进来抱团的，然后叠加这个量价资金啊选出来之后怎么样把握买点，机构成本先附近去买吗？啊有量有资金机构成本线附近买吗？就这么简单，吧这个就机构抱团的思路，吧<br/>[1:4:32]A:啊而且效果你也看到了，江东新创亲戚眼药对吧？啊还有这个大威股份国光连锁不止一只了吗？而且都是这个表现非常强势的。<br/>[1:4:44]A:就是这个思路，吧<br/>[1:4:45]B:关键是骗人的，这些股票我我没买，买到的我赚点钱了就方便了，我其实我每次买的话都都还行了，也也比较痛快，然后没想到就准备处理，看。<br/>[1:4:49]A:这他们的件，我就结一下，嗯价格，嗯所以说你要有这个工具，你要有这个思路，下次碰见这样的股票，你踩上去买，啊对不对？光给你这代码，你不知道逻辑那<br/>[1:5:7]A:你不敢买的，呀就像这个建科院这种股票对不对？我早上给您发的，这个咱们有用户在这里买了70万进去，这个位置在就是在机构成本线附近买70万进去。<br/>[1:5:23]A:啊你要不知道机构成本线，不知道机构底牌，这里你敢买70万进去吗？<br/>[1:5:29]B:这个这个是机构还是qq啊进不去你给看了。<br/>[1:5:32]A:这个是这个是Q费就是Q费在里面的。<br/>[1:5:37]B:不过没有，啊<br/>[1:5:38]A:收费就是机构呀<br/>[1:5:42]A:这个基金公司这两个都是机构，呀对，啊有外资有这个公募基金，啊这个就是机构，呀这统称都是机构，呀<br/>[1:5:42]B:对外资的，嗯嗯。<br/>[1:5:54]A:啊外纸扣费。<br/>[1:5:54]B:那他这这两天怎么跌了这么厉害套进去了。<br/>[1:5:58]A:这Q费本来就做短线的，呀他拉一波就跑了，呀<br/>[1:6:1]B:噢，对啊，这样的。<br/>[1:6:3]A:对吧？啊人家要做做稳健做长牛的，就类似于像这种呀国家队连续登仓买的呀做这种个股，呀<br/>[1:6:16]A:啊我想问一下以后还有哪里啊你说哪一个？<br/>[1:6:18]B:他如果看他资金啊跑跑跑出去的也不多，啊<br/>[1:6:25]B:江龙啊，动车速是什么意思？<br/>[1:6:27]A:这个。<br/>[1:6:30]A:啊<br/>[1:6:31]B:我把它关掉，我把这个关掉。<br/>[1:6:34]A:所以国家国太严重要的点赞，刚刚。<br/>[1:6:37]B:这个综合测试好像这个票也没怎么涨的。<br/>[1:6:41]A:中华测试是吧？<br/>[1:6:43]B:嗯<br/>[1:6:44]A:那我这样跟你说，啊<br/>[1:6:47]A:这个这个股票里面国家队的这个这个国家队，看到没有？<br/>[1:6:56]A:这个国家队基本养老保险105组合就是买那个什么呀呀买相农新创的这个国家队，这样说给您跟您说理解了吧？<br/>[1:7:6]B:他常他排长途的。<br/>[1:7:8]A:啊点出来。<br/>[1:7:10]B:那这个他他等于这个票是残留的也不要着急。<br/>[1:7:13]A:哈哈哈哈对，所以说是这个是的，啊对，这个这就是买相中精装的那个国家队，啊<br/>[1:7:15]B:回家回家都不想课，。<br/>[1:7:22]B:他这个多少钱这这这个是成本是多少，看的也挺低。<br/>[1:7:25]A:他机构成本对吧？机构成本40多块钱吧41块钱，吧他这个昨天这个大阳线它拉起来之前的话，连看这种位置它其实和机构成本差不多的，就是46嘛地点信号出来是50块钱，嘛就差了十块钱，嘛<br/>[1:7:28]B:嗯<br/>[1:7:43]A:啊。<br/>[1:7:43]B:现在现在现在五十几分。<br/>[1:7:46]A:对，现在现在拉了一个昨天拉了几个点，你看一下，昨天拉了九个点嘛对吧？你避免信号这一天完全是有机会的，你包括这个位置，你看也是有机会的，那么在这一天就当时就已经关注到了，这个你看。<br/>[1:8:4]A:啊这一波拉升了几个点22个点啊是吧？嗯跟着这种机构成本线这种位置你去买你多放心，啊这国国家就在这种下跌的时候，<br/>[1:8:19]A:你你不会说这个股票你就放一点不看了，对不对？你反而越接近可能越高兴，唉因为他越接近机构的这个成本现的，对不对？唉接近机构成本线资金在干嘛，呀在股价下跌的时候资金在流入，这这不就是主力在洗盘在吸筹吗？<br/>[1:8:37]A:对不对？我这都都没有很高吧操<br/>[1:8:38]B:他这个大就是说这个大四板就是说累计的话就是说一天还是送一送一天是吧？<br/>[1:8:49]B:就天机，比如天气满一年，等于大师板再加一年等于还是两年嘛，天气版大师板都他不重叠的嘛，他等于大师板也送了天气班里面是吧？<br/>[1:8:54]A:你好，今天的话他过来你。<br/>[1:9:0]A:你要买一年的话，你要买一年版的这个天气加你剩余的大师时间就是可以用两年，你要买三年版的时间，那你加进去剩余的大师就可以用用四年时间，嘛<br/>[1:9:15]B:关键他这个他这个19800除以3的话，六六千多，那还可以，反正怎么变1万多。<br/>[1:9:16]A:嗯19800可以算，对，啊他这个一年版和三年版它就是有这个区别的，呀你当时买那个<br/>[1:9:33]A:大师的话它不是13年是13800嘛那你除以三的话是4600，呀对吧？但他一年半的价格是6800，呀<br/>[1:9:41]B:嗯<br/>[1:9:45]A:他就是有这个价格的这个区别，啊<br/>[1:9:45]B:他当时也不一定。<br/>[1:9:48]B:那等于还有一个抽抽抽的，嘛还有抽了一个抽两两千一千到到到到3000嘛对吧？那个时候医院的。<br/>[1:9:50]A:啊啊对，那个是原文原来是22800嘛22800，然后就是付一千抵3000的话减购下来就是19800嘛<br/>[1:10:5]B:我知道，我说如果一年的话也不也是可以出这个活动的，嘛看到他们说。<br/>[1:10:6]A:我看那个我我。<br/>[1:10:10]A:一年没有一年没有这个活动，一年就是12800，就最低的价格了，啊对，一年没有啊就三年版就三年版才有这个三年版才有这个一年级三年啊<br/>[1:10:13]B:没有。<br/>[1:10:15]B:没有没有抽奖，其他抽奖有没有？其他车辆有了吗？<br/>[1:10:23]B:噢<br/>[1:10:27]B:关键关键这个啊<br/>[1:10:28]A:对，啊还是我就不会变了，咱们我后续就是您这个后续长期的这个服务专员，不会再有这个其他专业了。<br/>[1:10:30]B:关键关键这个你你以后就是你服务我是吧？那我说。<br/>[1:10:37]B:噢<br/>[1:10:42]B:噢因为因为他大师把这里面，我觉得你这个服务是挺到位的，好，我根本在关注，因为我我的机构多呀，大家都都都天天发信息，我烦我就都都都没时间看，<br/>[1:10:48]A:啊对，啊。<br/>[1:10:55]A:嗯嗯嗯嗯啊对，所以说这种就是咱们机构抱团的这种思路，嘛<br/>[1:10:57]B:但是最近关注了一下，你这个还真的还可以，我看几个股票关注了一下，还真的大部分的，所以这两天我才慢慢重视起来，知道吧，以前没重视，嗯<br/>[1:11:14]A:嗯其实你自己想一下这个逻辑嘛那机构买进来，他国家没有涨对吧？那又是有量有资金的，那这种的确是确定性比较高一些，那比那种没有机构的，然后下跌趋势资金出逃的，自然就胜率更加高一些了，嘛<br/>[1:11:25]B:嗯。<br/>[1:11:31]B:嗯<br/>[1:11:31]A:啊而且就那后边就是假如说你这个换过了三年版里面，然后它有系统的这个课程，会教咱们天气三大战法，啊上涨趋势行情怎么找机构抱团的行情，下跌行情怎么找机构被套的这种股票，啊就是不同行情，它有对应着这种不同的思路。<br/>[1:11:33]B:嗯<br/>[1:11:50]A:普通的选股思路，啊熊市的作用比熊市的作用比牛市还大，呀<br/>[1:11:51]B:他这个在熊市就没什么用了，但是牛市，但牛市时间不长了。<br/>[1:12:1]B:嗯<br/>[1:12:1]A:熊市咱们用户做的是什么？呀做的是<br/>[1:12:5]A:新益盟。<br/>[1:12:7]A:他是做这种股票的，呀<br/>[1:12:10]A:他他在什么时候买的呀这个位置看到没有？这个位置买的，在4月份左右这里买的大街的时候买的，为什么这个时候去买啊机构买进来被套住了，呀被套住了之后有一点有量能有资金，呀这种位置去买的，呀<br/>[1:12:27]A:所以说熊市的作用比牛市作用更大，熊市咱们是找这种机构被套的这种超跌反弹的，这种确定性又更大一些了，也是一样的，你看机构被套进去之后，这里干嘛呀再调研去了，呀那这种大跌机构也被套进去了，这种。<br/>[1:12:44]A:特朗普加关税对不对？市场大跌恐慌盘杀出来，这种就是最好的这种买入的这种世界，看到没有？<br/>[1:12:53]A:啊就是怎么样机构买进来之后怎么样被套进去了吗？套进去了机构调研发现没有问题，对吧？资金开始流入进来，说明大概是要解套自救了，啊<br/>[1:13:6]A:对吧？还有这个叫什么沪电股份都是咱们天气百用户做到的，他是不是一样的逻辑，啊这里在干嘛，呀这里是不是跌下来了，呀是不是跌到这种位置，跌到机构成本线下方了，吧机构在干嘛，呀这里是不是在密集的调研，呀<br/>[1:13:24]A:调研完了之后资金在干嘛，呀资金是不是在流入，呀这种就是机构被套了之后，他去调研了，调研完了之后开始买入了，说明他被套了之后开始要解套自救了，那这种位置你就可以跟着什么呀结合B点你去做，呀<br/>[1:13:42]A:就是这种。<br/>[1:13:44]A:长留这种股票，呀这种走大趋势的股票，你就是按照这种方法找，呀那你想这种股票的话，<br/>[1:13:49]B:对，这股票股票这么高位还在还在增长，呢我操<br/>[1:13:53]A:啊<br/>[1:13:55]B:互联股份，它这个卷是什么意思？啊这个推荐的卷呢这里面<br/>[1:13:57]A:嗯，这就是机构有推荐吗？但是它位置已经比较高了，呀它在底部的时候，你看底部的这种位置，它不是有推荐过吗？那在这种底部机构成本线下方你去推荐的话，那不就<br/>[1:14:1]B:操。<br/>[1:14:3]B:噢<br/>[1:14:14]A:确定性更高了，嘛机构推荐，然后资金在干嘛，呀资金再持续流入，嘛你看也是这个起来了一波吗？<br/>[1:14:25]A:啊还有这个什么呀立讯精密。<br/>[1:14:30]A:是不是也是一样的？呀立群界面，而且这个立讯界面还有一个什么，呀咱把这个显示点开，啊这里有个显示高管增持，看到没有？在这种位置它出现了什么信号，呀出现了高管在买唉什么是高管，呀就是这家公司里面，<br/>[1:14:48]A:最懂这个公司它未来发展前景，呢你看这个高管在这里买了5400万，这里呢买了2600万，这里呢买了7400万，啊那这种位置买进去之后，后面是不是经过一波拉升，呀<br/>[1:15:5]A:啊而且他这个高管买进来之后怎么样？呀他未来6个月它是不能减的，这就是国家有规定的，啊买进来6个月不能钱。<br/>[1:15:16]A:所以说他要公司高管作为最了解自己公司的这些人，他都在这里赶几千万甚至上亿的去买，那咱们这种位置你赶快去买，有必点有量能有资金。<br/>[1:15:29]A:这里是个也是一包，呀啊对，啊所以说这些对吧？机构成本线机构推荐机构调研高管买卖，包括这个机构一键选股的这些功能都是天机版所独有的，啊也是这个整个市场当中咱们一门的这个特色。<br/>[1:15:29]B:对，跟机构时间知道。<br/>[1:15:35]B:嗯<br/>[1:15:37]B:嗯<br/>[1:15:48]A:然后再叠加这个这个买点对吧？底部的买点冬季的买点突破的买点就可以一键锁定出来，像这种类似的股票，啊然后结合结果成本线去买就好了，就这么简单。<br/>[1:15:58]B:嗯。<br/>[1:16:4]A:有点。<br/>[1:16:4]B:对。<br/>[1:16:7]B:这个行，你给我看看那个大师吧，我现在还有什么功能没没用上，好像还有还有一些没有，老师讲课，好像有一个功能没有，大师版还有一个功能还没有完，好像老师讲课，有一些功能，看看有没有什么。<br/>[1:16:14]A:啊。<br/>[1:16:25]B:弄弄。<br/>[1:16:26]A:那没有的话那那没有的话应该就是天气版里面的这个功能了。<br/>[1:16:32]A:你大师版的话就是对大师版的话主要是<br/>[1:16:33]B:天地方的。<br/>[1:16:35]B:是吧，你给我看一下大师吧还有什么还有什么差的，你给我看一下大师吧，我感觉没有。<br/>[1:16:41]A:大师版的话，对，我我就给你把这个模板都保存好了，呀对吧？有量有资金。<br/>[1:16:47]B:好操<br/>[1:16:49]A:降价资金的这种。<br/>[1:16:50]B:我看看嗯。<br/>[1:16:54]A:大师本就是就是这些呀什么亮网碟线呀超级资金，呀啊还有这个筹码，呀<br/>[1:16:57]B:嗯<br/>[1:17:3]A:然后就是他主要就是用来分析这个个股量价资金这一块的，呀<br/>[1:17:8]B:上次那个你给我留的那个R108那些东西在哪？你？<br/>[1:17:10]A:这个现在登的是演示账号，你把你自己的那个账号登上去就有了，就有那个168，还有看到咱们学就出来了。<br/>[1:17:22]B:这个是另外一个账号上。<br/>[1:17:24]A:啊对，这个我给你用的是咱们那个演示账号。<br/>[1:17:25]B:一年4号。<br/>[1:17:29]B:嗯。<br/>[1:17:31]A:对。<br/>[1:17:31]B:他这个这个股票这个这个筹码集中度这里啊它如果是90%成本，建成这里，集中度以内是最好的。<br/>[1:17:36]A:嗯啊对，最好就是他其中之前，你比如说昨天这根阳线它启动的时候对吧？<br/>[1:17:50]A:刚刚启动的手就刚刚起报的那个位置，最好就是获利比例，第一个怎么样？大于80以上，上方套牢盘，就说明它已经比较少了，抛压比较小了，第二个就是集中度怎么样？小于10，这两个数字小于10，说明他筹码已经大部分集中到主力手里面了。<br/>[1:18:9]A:啊然后再结合量能放大，资金流入过程中，唉这种就是起报的这些要素，啊你要想确定性再更加高一些，就再结合这个机构的正常行为。<br/>[1:18:15]B:啊就是。<br/>[1:18:18]B:嗯<br/>[1:18:20]B:那他这个筹码区这里，你看这个筹码呢你能不能具体怎么看最好，就是<br/>[1:18:23]A:2月。<br/>[1:18:27]B:就是长一点，捐一点的这种就筹码比较集中。<br/>[1:18:31]A:对对对对，就最重要就是股价它要突破这个最长的这块区域，他要把最重的这种掏压要突破过去才能爆发起来，啊所以这种这个大阳线把这个长最长的筹码峰突破又<br/>[1:18:47]A:就堆了这么多量，啊那这种就是最好的这种。<br/>[1:18:51]B:嗯<br/>[1:18:53]A:最好的这种标解。<br/>[1:18:54]B:这个咱们这个软件这个筹码区这个感觉这个筹码不太好看，有其他软件。<br/>[1:18:57]A:不太好看，那你看这个你看这个就好了，吧就看这个嘛你不用看那个红的绿的，啊你就你就看这个股价，他有没有突破这个最长分就可以了。<br/>[1:19:4]B:嗯<br/>[1:19:12]A:啊对，不用不用看那么复杂。<br/>[1:19:12]B:噢<br/>[1:19:14]B:他一个阳线，然后大部分筹码区，当时的话，那就说明这个<br/>[1:19:18]A:啊对对对对，还有就是你就看这个筹码嘛这个筹码颜色越深，你看出现这种黄色的这种颜色的筹码就意味着什么？呀<br/>[1:19:29]A:意味着这个里面的机构还没有走掉，它是60天前的这个筹码，啊然后这种淡一点的这种黄色，它是20天前的这种成本，啊那假如说他这个黄色还是黄色的这个筹码，说明他20天内这个筹码还在，没有全部的走掉。<br/>[1:19:45]A:啊就技术买进来他还没有走掉，啊刚刚启动的这种位置结合量价资金，把握买点就可以了。<br/>[1:19:54]B:全成本0.00%什么意思啊？啊对的呀。<br/>[1:19:56]A:嗯。<br/>[1:20:1]B:啊60天前成百百分之0.00%什么意思。<br/>[1:20:4]A:你。<br/>[1:20:6]B:在下面。<br/>[1:20:9]B:这上面啊将这个鼠标这里面。<br/>[1:20:10]A:嗯说明他60天前的筹码走掉了，20天前的这个<br/>[1:20:14]B:他5000成本是70%多，他60天前成本0.00%什么意思？<br/>[1:20:25]A:筹码还剩下30%多，最多的就是10天前的这个筹码啊和5天前的筹码，对吧？<br/>[1:20:30]B:噢<br/>[1:20:33]B:嗯<br/>[1:20:34]A:对。<br/>[1:20:38]A:你这就把它调掉就好了吗？<br/>[1:20:38]B:另外咱们这个<br/>[1:20:41]B:这个背景啊这个颜色好像太深了，看着双眼睛。<br/>[1:20:47]B:嗯<br/>[1:20:48]A:就没了，那正常了吧？<br/>[1:20:51]B:就是我我那个大师版以后也是这样，哈<br/>[1:20:53]A:啊就鼠标右即显示把这个周线区域给它对勾去掉就好了，显示周线区域对勾去掉啊就出来了。<br/>[1:21:0]B:噢<br/>[1:21:4]B:嗯这个不影响噢。<br/>[1:21:5]A:嗯<br/>[1:21:7]A:对，这这没一下，嗯<br/>[1:21:11]B:嗯<br/>[1:21:14]A:的。<br/>[1:21:17]B:现在关键是跟多一年的一年要1万多，那那当年也才1万多，那没意思。<br/>[1:21:17]A:啊比哥您是多少资金在做股票，呀<br/>[1:21:27]B:资金的话原来有原原来有200多，现在有一百多。<br/>[1:21:29]A:一百多，啊那您<br/>[1:21:38]A:为什么会对这个啊<br/>[1:21:39]B:关键我我我我这个不是我的钱，呢我的炒股不是用我媳妇的账法嘛钱在他那里，我不好拿出来，因为原来赔的钱赔了很多，知道吧？赔了很多，呢我答应媳妇，我说这个钱我就钱不动，<br/>[1:21:45]A:要下来。<br/>[1:21:48]A:嗯<br/>[1:21:56]B:所以你这边如果交钱的话，一两万我还得自己还自己去去弄钱用，对吧？所以说你你也知道现在老<br/>[1:22:2]A:啊啊那李哥，那你想你原来200多万200多万，你这个亏到100多万，那你有没有找过原因？啊<br/>[1:22:12]A:啊那您能不能那你能不能那你能不能从这个相东新创里面找到这个原因，啊能能找到原因，啊机构成本在30块钱，你这个一百多干进去，这是不是你亏钱的原因，你说。<br/>[1:22:12]B:你倒也倒也没亏亏，啊<br/>[1:22:21]B:对<br/>[1:22:28]B:把这个票发进去以后涨了20个点，我所以现在我想干干进去以后不是他是这个跳空车子给你干进去了吗？干进去以后涨了20个点，20个点，但是没敢重操<br/>[1:22:28]A:啊<br/>[1:22:31]A:啊。<br/>[1:22:35]A:啊啊<br/>[1:22:39]A:啊<br/>[1:22:41]A:啊啊。<br/>[1:22:44]A:啊<br/>[1:22:46]B:所以他赚了几万块钱，嘛<br/>[1:22:46]A:唉你就是就就是那什么呀亏钱就是容易在这种地方亏钱，呀那明天他在他在明天他再来跌20个点，呢那不就全回去了，吗这种因为这种位置它本来就分歧非常大了已经，明白了吧？你放这么大量资金在葡萄已经有分歧了。<br/>[1:22:52]B:对，啊那万一接下来。<br/>[1:23:6]A:所以它震荡会非常大的。<br/>[1:23:8]B:但你看现在这样做也不高，啊他就正常是没有考啊这资金的。<br/>[1:23:12]A:它放量这个不代表资金在在跑再进，啊你要看他的这个资金，呀资金已经开始出逃了，呀对不对？资金已经在在往外跑了，呀<br/>[1:23:16]B:你看。<br/>[1:23:24]B:嗯<br/>[1:23:28]B:边那边跑，啊<br/>[1:23:30]A:唉对，啊刚才不是不是想了这个机构用作的这个逻辑吗？就一边拉高一边出货，呀<br/>[1:23:32]B:嗯<br/>[1:23:35]B:对对对。<br/>[1:23:36]A:啊<br/>[1:23:39]B:看他的筹码啊也没怎么动。<br/>[1:23:41]A:唉这筹码都已经换了好几波了，呀他这个是他的几部的筹码，呀你看30多40多了，早就走掉了，呀<br/>[1:23:49]B:嗯<br/>[1:23:52]A:昨天现在筹码是是成本是在多少？呀81块钱，呀<br/>[1:23:57]A:啊81块钱筹码也走掉了。<br/>[1:24:0]A:现在你看拿平均成本在多少在105块钱，在这个位置这个位置筹码还在？<br/>[1:24:12]A:几部筹码已经全部移上来了，看到没有？后面这个几何资金早已经老师走的差不多了，30多，现在130多。<br/>[1:24:17]B:嗯<br/>[1:24:19]B:你这噢你这个成本，他这个你这看成本就是看他这个数字是吧，这几个数字的一个成本是吧？<br/>[1:24:25]A:对，你就鼠标放到这个最长的这个鼠标放到最长的这个筹码分上，嘛看到没有？他这说明现在这个成本大大概在集中在102块钱吧主要照这个筹码？<br/>[1:24:30]B:就要嘛<br/>[1:24:35]B:嗯<br/>[1:24:41]B:对，题目主力在接。<br/>[1:24:42]A:但他这个但但他这个不是那个机构的成本，机构成本是在这里，啊机构成本是在这里30多块钱。<br/>[1:24:47]B:嗯新接新接的嘛邮资啊，或者是其他的接盘的嘛。<br/>[1:24:52]A:对对对对对对，是这样的，嗯咱们主要是找这种在机构成本线附近的。<br/>[1:24:55]B:对，他正常散户他散户他不可能一个这么强的风格，啊<br/>[1:24:59]A:啊<br/>[1:25:0]B:散户不可能一个筹码峰有这么长的是吧？散户是反的，这个筹码比长的。<br/>[1:25:3]A:就是这这种位置就是散户在接盘的，呀<br/>[1:25:10]B:然后他妈不是乱了吗？他怎么可能这么欠缺呢？<br/>[1:25:11]A:过程。<br/>[1:25:15]A:你看他现在这个散户资金不是开始慢慢往上拐了吗？就散户还是买进来了吗？机构资金在跑，然后散户在接盘嘛散户还是慢慢进来了吗？<br/>[1:25:29]A:啊那这种位置多好，呀这种位置，你看9月8号咱们讲到的时候刚好是主力资金警察，主力资金持续流入开始控盘了，看到没有？空完盘就开始拉升了，你在这种位置去买对吧？离机构成本又近，主力又空盘，这种位置去买，那空间不更大吗？<br/>[1:25:46]B:那就做一只股票，他都有这个主，他如果说没有主力真汤，没有主力买上就不显示这个真的话，<br/>[1:25:49]A:对对，他只有有有主力买，他会这样你没有主力买，他怎么会显示这呢？<br/>[1:25:57]B:那你看看那个那那有没有黑马国际看有没有，我前两天和中国卫星我就买了，呢<br/>[1:26:2]A:嗯<br/>[1:26:7]A:被拿过去嗯就是有时间有机构机构在这里再分仓，嘛连这里他回踩下来，刚好回踩到这个机构成本，嘛啊机构成本在3块7毛多。<br/>[1:26:21]B:我估计。<br/>[1:26:21]A:嗯嗯。<br/>[1:26:23]B:三块7毛多吗？<br/>[1:26:25]B:嗯<br/>[1:26:28]A:嗯看有没有去过正汤，在这里再正汤。<br/>[1:26:33]A:嗯<br/>[1:26:35]B:那个那个那个什么呢？<br/>[1:26:38]B:中国卫星呢买了自己股车我看。<br/>[1:26:40]A:是吧？中国卫星中国卫星是吧？<br/>[1:26:44]A:啊这也有机构，这个机构成本低一些，啊机构成本在32块钱，现在45块钱，也就是说这个机构怎么样？已经赚多少钱的，呀算35个点了。<br/>[1:26:56]B:那那这个票有点危险了吗？<br/>[1:26:56]A:啊<br/>[1:27:0]B:国际还低一点，身国际3块7毛8，股价才4块。<br/>[1:27:2]A:啊对。<br/>[1:27:6]A:嗯这个您这个机构成本要比较低的话，机构赚的比较多，那就小心一些，嘛那就结合这个信号嘛对吧？假如说他有S点啊或破5天均线，那就要留意风险，嘛<br/>[1:27:24]B:嗯。<br/>[1:27:25]A:对。<br/>[1:27:29]A:啊那也跟您这边假如说你要假如说您这边要换购的话，你是换购一年版还是三年版，呀<br/>[1:27:30]B:今天黄金的啊<br/>[1:27:36]B:我就我的心想，因为当年把1万多，一年吧肯定是几千块钱，嘛那不可能1万多呢<br/>[1:27:43]A:嗯那个那个真没有办法，一年半就是12800，因为这个价格不是我这边制定的，明白了吧？要我给你制定的话，对那你这个免费用对免费用都可以，对吧？那就是<br/>[1:27:50]B:这我知道这我知道，我就是说这有的话也会<br/>[1:27:55]B:有的话你给我申请一下，我说有的话并不是说并不是说要要求你这里。<br/>[1:27:57]A:唉对，这个这个是真没有办法，这个是价格公司规定死的没有办法调的，咱们全国将近十几万的这种大师用户，他买这个天机版对吧？就是这个价格，一年版就是12800，两年那个三年版就是19800，这个价格是<br/>[1:28:17]A:这个公司制定的，我没有办法改，因为公司不是我开的对吧？<br/>[1:28:24]A:啊。<br/>[1:28:24]B:对，啊我做的这个这个这个。<br/>[1:28:26]A:对，这个是没办法，你像您当时买大师的时候对吧？那那个岁立心你可能给那个小岁也说了对吧？你想要4000多买一年的这个大师，但没有那个价格，呀他也不是他决定的，是公司制定的这个价格，明白了吧？<br/>[1:28:42]B:就是这个时间再再给我看几个股票，我这个考虑一下，明天给你答复，啊明天或星期，我说抢购的话，我就通知你，啊。<br/>[1:28:44]A:嗯哪一个？<br/>[1:28:53]A:哪一个看哪一个？<br/>[1:28:54]B:一个中间黄金<br/>[1:28:56]A:什么？<br/>[1:28:58]B:中金黄金。<br/>[1:28:59]A:松金黄金。<br/>[1:29:1]B:唉<br/>[1:29:5]A:嗯你自己看嗯你多少钱买的？<br/>[1:29:10]B:这这个地方这个地方。<br/>[1:29:12]A:嗯嗯。<br/>[1:29:17]A:嗯机构成本在多少钱，看到没有？机构成本在15块钱，你这里买的话20多块钱，啊然后再再看一下资金资金在干嘛，呀现在你你买的时候你不看这个资金吗？<br/>[1:29:35]B:正在流出，但是他这两三天跌了百分之十几，啊我操<br/>[1:29:39]A:哈哈哈对，啊啊那您那您是不是之前您200万的时候做股票也是这种思路，呀<br/>[1:29:42]B:呵呵。<br/>[1:29:44]B:唉<br/>[1:29:48]B:因为<br/>[1:29:51]B:对，因为什么？因为因为他是在降西嘛降息的话，那不是对黄金好处吗？<br/>[1:29:54]A:嗯。<br/>[1:29:56]A:啊不是不要不要。<br/>[1:29:58]B:你这个问题。<br/>[1:30:1]A:看这个看到什么消息，就以为什么，呀你要看这个他干了什么呀机构干了什么，呀他机构为什么一边放出消息，一边资金在出考，呀为啥？呀那为啥机构不在不再进，呀为啥机构在不不不不再出去进，啊为啥？<br/>[1:30:11]B:对，啊现在就是这样。<br/>[1:30:13]B:你。<br/>[1:30:17]B:嗯还有还还有一个<br/>[1:30:18]A:就是放出消息吸引这个散户来买，然后他好出货，呀明白吧？你等您知道这些消息利好的消息，那机构他肯定早就知道了，呀他早就拉完一波开始拉高出货的，就是那些跟风散户去买，啊买进去是什么？呀一粒鸡毛，呀<br/>[1:30:23]B:对，那我。<br/>[1:30:31]B:对。<br/>[1:30:35]B:对，那还有一个华宇工业，看看。<br/>[1:30:37]A:啊<br/>[1:30:39]A:都是高位的股票，啊稍微会嗯嗯来可以看啊你看机构机构哪里买的，这里看到没有？这里再连续增操连续正常在买成本在30多已经赚三倍了机构。<br/>[1:30:42]B:华为工业和泰，还操<br/>[1:30:53]B:嗯<br/>[1:30:57]A:啊这波他这个拉对吧？拉上去或者创一个新高，看这个MACD怎么样，呀m这干嘛，呀<br/>[1:30:58]B:嗯<br/>[1:31:8]A:MCD他这里怎么样？假设股价创出新高，MCD不能创新高，这个就要顶背离了，明白了吧？就在做这种双顶，就就叫双顶，啊一次拉上去，啊它跌的话它不是立马这个下跌跌回去，它一般都是这种<br/>[1:31:16]B:嗯<br/>[1:31:22]B:嗯。<br/>[1:31:27]A:唉回踩一下，再拉一波，啊那有一些散户大本身就以为这个唉又要涨了，又要大涨了，唉这里追进去追进去就好了，就就哗啦啦就下来了。<br/>[1:31:37]B:你看我这看了他才推荐他一个卷子，啊这个你说还对吗？<br/>[1:31:40]A:嗯你结合位置来看，呀你要结合位置来看，呀<br/>[1:31:44]B:噢<br/>[1:31:45]A:但他均线都已经散得这么开了，对不对？这都已经发散了，呀你离这个均线年度这么远了，呀咱们要在这种位置买啊均线粘合这种位置买，啊<br/>[1:31:54]B:嗯<br/>[1:31:58]A:而且咱们给你讲的这个MC的空仓思路对不对？零头上方现在已经怎么样？呀他已经死叉了，死叉你应该该怎么样，呀你应该清仓对不对？仓位不要太重，前面盈利的要止盈，我们就是这样讲的，等他听他之后再去做，呀<br/>[1:32:14]B:对。<br/>[1:32:16]A:这里有进卡的时候在做，呀<br/>[1:32:16]B:嗯还有一个和泰。<br/>[1:32:19]A:啊二胎。<br/>[1:32:23]A:啊<br/>[1:32:27]A:嗯不想说是吗？啊<br/>[1:32:34]B:这个也不行，啊。<br/>[1:32:35]A:你是什么时候买的？<br/>[1:32:38]B:在这里嘛在这地方。<br/>[1:32:39]A:嗯嗯。<br/>[1:32:42]B:就三角形这里，昨天一个大阳线，一下子把利益都给砸掉了，本来能赚个5个点，可能跌了9个点八个点，。<br/>[1:32:43]A:嗯这个双双双点了，啊这就双点了，看到没有？在做双点涨一波调下来再拉一波，嗯<br/>[1:32:54]B:嗯<br/>[1:33:0]B:看来看来看来是圆弧底啊这种往上走了。<br/>[1:33:2]A:圆胡蝶，你就看你你就看比如说你做不到，你就看这这一点，吧你就看这一点了，啊<br/>[1:33:14]B:我也我也不看，我这调整的不少了，然后<br/>[1:33:17]A:那您把那个K线图缩小，呀你缩小点看，呀<br/>[1:33:22]A:涨了多少了，啊机构的成本在这里，啊对啊他机构成本在在多少钱，啊你自己看吧机构成本在这里，啊他20多呀21块钱的成本，那60块钱翻三倍的。<br/>[1:33:25]B:老是搞的。<br/>[1:33:38]A:嗯。<br/>[1:33:41]A:这个你这个<br/>[1:33:42]B:他是他昨天啊出了一个利好，没有县城，没有县城不是说要上市嘛，然后他昨天早上一开始是真的，在后面一下砸下来肯定被套了，那我就等于是没有利益赚五个点。<br/>[1:33:47]A:嗯。<br/>[1:33:52]A:噢<br/>[1:33:55]A:嗯几个，我今天你看也给你讲了这么多了，啊你就看您自己，啊假如说您还是根据这种小道消息追这种高位的个股，啊你觉得能赚钱，你就按照这种方法做。<br/>[1:34:2]B:现在也提到。<br/>[1:34:10]A:啊你要是觉得唉根据这种机构抱团，在机构成本先附近买，有必定有量能资金的，啊那就可以考虑换过到这个天气版，这就看您自己了，嗯对嗯嗯心领矿业啊<br/>[1:34:21]B:对，再再再再换俩就算了，啊就最后两个金陵矿业。<br/>[1:34:30]A:啊啊这个还好一些，他这个是机构算季度新进来的吗？<br/>[1:34:32]B:对吧？<br/>[1:34:40]A:啊唉。<br/>[1:34:42]B:这个这个我们老师讲过了，嘛就是<br/>[1:34:44]A:对对，老师有讲过的，唉这个<br/>[1:34:47]B:嗯说这个<br/>[1:34:50]A:嗯80到7，嗯<br/>[1:34:51]B:这个不算高分。<br/>[1:34:55]B:原本是多少钱啊？<br/>[1:34:55]A:那么八块多嘛<br/>[1:35:0]B:对，啊那他没怎么拉，呀<br/>[1:35:1]A:这个还是哪一个？<br/>[1:35:12]B:还有一个叫什么通系统。<br/>[1:35:12]A:的啊中被集团中什么？<br/>[1:35:16]B:东被集团。<br/>[1:35:24]B:东东南西北东宝贝的背。<br/>[1:35:27]A:东被起这个机构已经走掉了，看到没有？这已经退出去了，这条白线就是机构退出了。<br/>[1:35:34]B:这个也还行。<br/>[1:35:43]B:噢不完了。<br/>[1:35:43]A:这个已经走掉了，啊对，最后走掉了。<br/>[1:35:48]B:噢，是这样，那他<br/>[1:35:49]A:嗯对，它里面现在没有机构的，没有机构的，机构控盘力度我看到没有？控盘力度显示是弱啊没有机构。<br/>[1:36:1]A:啊一般像这种股票，咱们天基版的用户是做的比较少，<br/>[1:36:2]B:保证。<br/>[1:36:9]B:不会选这种股票，噢<br/>[1:36:9]A:啊对，有有选的那是比较少，非常少，因为他知道这里面没有机构没有机构。<br/>[1:36:18]A:就他就做的比较少，如果说你在这个地方在这个地方，嗯比如说我们看一下这个这个<br/>[1:36:20]B:关键这个软件有很多工作他不会用，对吧，你交了以后有的时候就过一段时间就忘了，对吧，很多都不熟的这个软件，以后他的好好去弄一下，很多东西不懂了，不会用啊。<br/>[1:36:37]A:这个咱们天气里面连看它有这个天气，第一课，看到没有？里面有八节的这个系列课，啊这是一个。<br/>[1:36:46]A:第二个就是他有天气功能，它每一个天气功能都是几分钟的这个小视频给他们讲解啊怎么功能怎么用怎么选，那第三个就是我这边后续是您的这个服务专员，啊买了不会我这边会教你，啊就会啊有每周<br/>[1:37:2]B:教我，然后你要把对，比如时候没时间，你就把首付的股票给我发过来就行了，就对老师聊老师老师讲的。<br/>[1:37:7]A:嗯啊嗯对，还有就是每周四咱们有一些范数任老师的这个咱们天气用户内部的这个培保课，啊每周四都有天机服务课，啊就是给咱们结合当下行情交经气软件功能的使用。<br/>[1:37:25]A:选哪个板块选哪个方向，用哪个策略选，啊他会教这些。<br/>[1:37:32]A:嗯说的是对对对，因为这个不会，因为咱们公司二十二十年的话就监款软件，就是一个你现在这个最近版，还有一个就是<br/>[1:37:34]B:前期是最高版本，没有这样几个高了吧，你别到时候又来一个忙，那那个可能<br/>[1:37:46]A:这个叫天机版，因为您要研发一款软件的话，你需要投入很大的这种人力财力和物力，你研发出来之后，你要有用户基础对吧？你要经过时间长时间的周期，经过验证，您才能这个投入到市场呀对吧？所以说你<br/>[1:38:6]A:没办法这个说搞那么那么多，对不对？所以他就现在就两款软件，你可以这个放心，天气版就是咱们最高端的这个工具类的这个软件，啊<br/>[1:38:17]B:对，啊就是所有所有的服务都都都在这里面，不会再加钱。<br/>[1:38:19]A:嗯对，这就就一个天几版，一个大师吧就两个版本，啊<br/>[1:38:29]B:你知道吧，你<br/>[1:38:29]A:唉那你把你自己的那个账号你登录一下，吧<br/>[1:38:34]B:你像那个范范老师上次反课的时候好像又有一个什么一个东西要给我们，给我们好像要钱的，呀那就麻烦了，有没有？<br/>[1:38:34]A:嗯<br/>[1:38:36]A:你说可以什么？你说给什么？<br/>[1:38:47]B:他当时前几天讲课说给一个他研发出来一个东西，啊他说要要钱的要钱，就是是不是要的就是1188这个是吧？<br/>[1:38:49]A:这个对，就是这个就是咱们就是这个天气的这个版本，嘛老师在课程里面讲到所有的功能，<br/>[1:39:4]A:啊包括后续他讲的所有功能，咱们都是天机版里面的，天气版都有这个功能都有的。<br/>[1:39:4]B:嗯<br/>[1:39:8]B:OK嗯行，好好，那我知道了，我我我我考虑考虑，反正要要弄的话，尽快通知你，好吧，唉你这个服务还是可以了，好，我在学学，好，我熟悉数一下啊好好。<br/>[1:39:12]A:嗯嗯对，好，那你把你自己嗯好，那你把你自己的账号登录一下，账号你自己登一下。<br/>[1:39:26]A:嗯好好，就说您自己手机号，说你自己手机号。<br/>[1:39:26]B:所以所以所以就说我怎么弄呢，还是把手机号密码是自动的吗？<br/>[1:39:34]A:密码是那个获取密码获取密码，然后点那个手机短信手机短信会收到那个验证码，啊嗯好，那你就先忙啊嗯休息一下，啊<br/>[1:39:39]B:好的好的。<br/>[1:39:46]B:OK啊。<br/>[1:39:48]B:就是这样的，我看，等我看看，这个是<br/>[1:39:50]A:啊点获取密码获取密码，然后<br/>[1:39:54]B:我你我我先登录进去啊就行了。<br/>[1:40:1]B:嗯<br/>[1:40:3]A:密码会发到那个手机短信上面，嗯对对对好好对，好好好好好，再见啊嗯。<br/>[1:40:4]B:勾进去就行了。<br/>[1:40:7]B:噢手机短信上好好那行，谢谢谢谢谢谢好好。"
}