{
  "call_content": "[0:0:1]A:所以说咱们这个唉喂唉你好，张女士。<br/>[0:0:9]A:喂<br/>[0:0:14]A:喂张女士，你好。<br/>[0:0:14]B:对吧？<br/>[0:0:19]A:喂<br/>[0:0:20]B:你哪里啊<br/>[0:0:22]A:唉张女士，我是那个益盟的，啊咱们之前是我们那个老用户，现在软件有升级的量化资金指标一键选股功能，我帮咱们调试出来，这边我们用的是那个电脑的对吧？<br/>[0:0:39]B:嗯<br/>[0:0:42]A:好而且这边咱们打开电脑，现在有一个AI量化选武功能，我帮他们选出来适合当下行间选一些叙事其中的股票，<br/>[0:0:54]A:咱们先打开那个电脑软件，吧然后有一些那个真实标我帮咱们调试出来，后面咱们判断股票更加的方便，啊<br/>[0:0:58]B:嗯<br/>[0:1:7]B:那这个不同的那个APP态度了，我也不大会用。<br/>[0:1:12]A:对，姐，我教你啊<br/>[0:1:15]A:我教咱们咱们也是老用户，嘛先打开电脑就可以了，先打开电脑，我帮咱们调教一下方法。<br/>[0:1:20]B:嗯<br/>[0:1:25]B:你说。<br/>[0:1:26]A:对，打开软件搜后呢软件右上角就是手机号了，右上角，手机号下面是交易，交易的左边是小门在线，姐小门在线点一下。<br/>[0:1:32]B:啊我知道我知道。<br/>[0:1:40]B:嗯<br/>[0:1:40]A:点小我们在线左上角是头像头像的右边是账号，账号的右边有三个横着的小点，三个横着的小点点一下。<br/>[0:1:53]B:远程住是吧？<br/>[0:1:55]A:唉对，点远程助手，然后我这边服务码姐咱们说一下，我的服务码是53485348。<br/>[0:2:6]A:对，可以，我就能连上了，咱们现在姐咱们现在有没有正在持仓的股票，啊<br/>[0:2:14]B:这个单。<br/>[0:2:15]A:有的对吧？好的那很好，那我这边调完这个方法之后，后面他们操作股课就方便很多了。<br/>[0:2:24]A:啊咱们也是老用户理解起来比较快的，但之前有可能方法没讲到位，导致咱们有时候去用，有可能呢没有对吧？就那么续好。好的，那我现在就开始讲了，啊就是我们做股票简单来说就买卖还有选股，嘛<br/>[0:2:42]A:选股怎么样选择有热点家是题材资金的股票，对吧？买卖什么都有机会该买，什么都有风险该卖，低买高卖嘛<br/>[0:2:53]A:不姐咱们最近有没有出现过这样的情况，就是呢咱们有时候呢买了个好多股票，本来能赚四五十点的，但是呢有时候没拿住，赚了几个点，十几个点就走了，已经卖掉之后，呢股票又开始接着涨，<br/>[0:3:10]A:这种情况，咱们最近有没有遇到过？啊<br/>[0:3:13]B:你不是很正常的，谁没听到过，呀<br/>[0:3:16]A:唉特别最近比较常见，因为最近行情啊像这种比方说涨四五十那股票有很多，所以很多股民又跟我说，唉呀早知道不卖了不卖对吧？上去一波赚四五十点了，。<br/>[0:3:31]A:对吧？然后我为什么会卖掉？呢其实咱们为什么会卖？还是担心股票会下跌吗？<br/>[0:3:38]A:对吧？且如果是软件给咱们提示，这边是上涨趋势，上涨机会，<br/>[0:3:43]B:有错嘛我知道，其实我有的时候想想有转就行，因为什么？有的股票了我转了我没走，结果一打下来又操<br/>[0:3:53]A:唉说说说这个两点，我们是在能规避风险的前提之下多赚一点。<br/>[0:4:1]A:对吧？能规避风险前期要多赚一点，然后股票能赚钱，一定要赚钱，啊对吧？因为有时候少赚钱就是<br/>[0:4:8]B:只是说你的方法，其实我都知道的，都都都都一二十年了。<br/>[0:4:10]A:对对对，我对，要是我是说一下这个情况，我说这个情况，咱没有遇到，如果有遇到这个很好，以后后面我就帮咱们尽量解决了。<br/>[0:4:22]A:啊就帮他们尽量解决，也就是咱们痛点好多股票本来能赚钱没拿住，或者有时候赚起来又酷一些，就是咱们最难受两个点，所以我帮他们看一下，唉。<br/>[0:4:36]A:唉姐咱们看啊就是这个B点咱们之前用过用过一年了，这个B点和AS点的话，咱们还记得是代表什么含义，吧<br/>[0:4:47]B:啊这个知道买卖嘛<br/>[0:4:49]A:先买显得卖嘛对吧？不过我们现在的话他这个B点不直接去买了，当然之后我后面会讲，然后咱们有咱们看一下细节，啊<br/>[0:4:58]B:这个这个B点是S点都是延后的，吧<br/>[0:5:1]A:都是提前计算的。<br/>[0:5:4]B:我觉得不是，我觉得好多指标都是这样的，你你看见这个这个不是这个不是这个指标出来，唉不是那个提示出来了，对吧？然后这个待会定会这个行情一定，这个指标又没了。<br/>[0:5:5]A:对。<br/>[0:5:7]A:啊不是不是不是跟唉您姐您听我说您听我说嗯<br/>[0:5:17]A:对，跟姐是这样的，跟其他软件都不一样，对吧？其实我们这个买卖点跟其他服务软件都不一样，其他软件是未来函数有时候老是变来变去的，我们一门操盘手呢02年最早研发买卖的，<br/>[0:5:32]A:这个B点，包括这个AS点都是提前一天计算出来的。<br/>[0:5:39]A:比方姐，咱们看这一天是23号嘛对吧？<br/>[0:5:42]B:嗯<br/>[0:5:43]A:然后咱们这个B点就在2号的时候，咱们看到下面是有个叫名字提示，嘛后面也就这边收盘，对对对，就第二天什么时候出B点已经提前一天期的出来，这是提前的。<br/>[0:5:50]B:什么明日提示。<br/>[0:5:57]B:有这么牛吗？<br/>[0:5:59]A:这不是有这么，他就写在这边。<br/>[0:6:3]B:那然后这个变化也有变化的，嘛没有没有两个字的，但是你你你的意思。<br/>[0:6:6]A:也有变化，就第肯定有变化，啊没有变化，就就是假的，没有变化就是假的，因为股票价格又变动了，第二天如果大于这个价格这个避免会出，嗯<br/>[0:6:16]B:那么我我知道了，就是说这个也是一个预测，对吧？<br/>[0:6:21]A:对，预测不他就一个实际，就第二天大于这个价格就会出现这个B点，已经确定了，在这个价格就会出现，它不是预测是确定。<br/>[0:6:34]A:知道吧？<br/>[0:6:35]B:你看你只不要点的那个地方的话，他就是提示，第二天有买点的对吧？<br/>[0:6:37]A:来。<br/>[0:6:40]A:就第二天大于这个价格有买点，但是小于这个价格就会消失。<br/>[0:6:47]B:嗯<br/>[0:6:48]A:如果但是如果是收盘还是这个价格他就确定了，买了后面就就。<br/>[0:6:53]B:啊他就是也是一是一个趋势，就是明天看看开盘开盘，如果强势的话，它就是一个卖点，对吧？如果那个开盘比较弱的话，那么它这个毕竟它也是一会嗯消失的，对吧？<br/>[0:6:56]A:空间小。<br/>[0:7:1]A:做股票啊<br/>[0:7:9]A:嗯这个的话其实我简单说就第二天大于这个价格，不管在什么时候，早上也好，下午也罢都行，对吧？或者低开高走都行，他只要能达到这个价格，不管他是早上打的这个价格，还是下午打到这个价格都行，知道吧？<br/>[0:7:27]B:如果第二天他往下发，呢那一点就没了。<br/>[0:7:30]A:不是。<br/>[0:7:34]A:他唉姐这么说，就第二天如果说小的这个价格，它这个避点就不会出现，就不会出现。<br/>[0:7:42]B:不是，就第二天会消失了，对吧？<br/>[0:7:45]A:那不会消，第二天如果没到这个价格，他就不会出现了。<br/>[0:7:49]B:啊我知道了我知道了。<br/>[0:7:51]A:对，说咱们什么时候去买尾盘尾盘对尾盘2点半去买尾盘2点半，因为我们这个是根据价格计算的什么？<br/>[0:7:52]B:他他其实就是提前一个预测，对吧？<br/>[0:8:0]B:噢我知道了，这个B点如果在的话，就等一天在的话，他不要拨轰涨停，就尾盘尾盘就不变的情况是比方便这55分可以买。<br/>[0:8:11]A:对，尾盘亮点，嘛因为尾盘两点嘛价格并不到哪边去嘛，比方说这边是是大于22块钱，那就这边大于25线就出现了，等到尾盘2点半又一部分钱一下就跌跌下去，小于这个钱不不。<br/>[0:8:15]B:啊我知道我知道明白明白。<br/>[0:8:19]B:嗯<br/>[0:8:21]B:嗯<br/>[0:8:25]B:嗯这个我知道知道。<br/>[0:8:27]A:对，所以说只要当天这一天过了，那这个必点就确定了。<br/>[0:8:32]B:那这个相当于就你他没过了，没过了。<br/>[0:8:36]A:当然有早盘早盘卖股就要承受一个风险，就高开低走，有早盘选有为盘选，但是看行业，早盘选的话，那基本上要在9点40之前买了，要在9点40之前买，晚了一点都不行。<br/>[0:8:42]B:嗯<br/>[0:8:44]B:嗯<br/>[0:8:50]B:嗯<br/>[0:8:53]B:嗯<br/>[0:8:54]A:必须要在9点40就在这个时候去买，啊就发B点啊就等到封涨停吧嗯。<br/>[0:9:2]B:就9点40之前，<br/>[0:9:4]A:对，九点4，这个我们都是量化选出来，有不同全部条件的，嗯嗯。<br/>[0:9:7]B:不是不是不是我问你就是一般的话，如果这个你要找他买的话，就得九得40分，那就是要看那个了，最后竞价和开盘开盘就是开盘十分钟的走势了。<br/>[0:9:19]A:啊这个不用不用那么麻烦，就是我们早盘宣布尾盘宣布，就通过这个B点结结合其他条件，比如说早盘宣布，我们叠加一个叫我们一个三步情工指标，再配合一些量比政府换手板块风口，<br/>[0:9:34]A:叠叠加在一起，当天量化早盘选出来，这个就不用那么麻烦了，是一件选出来的，就叠加的指标不一样，啊早上就选强一点的嘛尾盘选稳一点的。<br/>[0:9:41]B:嗯嗯嗯<br/>[0:9:44]B:嗯<br/>[0:9:48]A:我这个这个的话，咱们提前跟气上就是容易把握一点，嘛对吧？老师有老师变来变去，我也说了，尾盘量点慢去买这个B点基本确定了，也就当天这个B点确定了，那么买对吧？<br/>[0:9:52]B:嗯<br/>[0:10:1]B:嗯<br/>[0:10:2]A:买完之后呢后面油伤有点很正常，对吧？但是我们看到这个B点后面不管是阳线还是阴线都是红的，这个就代表是上涨趋势，嘛对吧？咱们有时候为什么会卖？就担心它会下跌，但是结果也说了，这边的上涨趋势，<br/>[0:10:6]B:嗯这个知道这样明白明白，嗯<br/>[0:10:11]B:嗯<br/>[0:10:20]A:上涨就虽然说有回调对吧？这边又跌了两天，这边又跌了一天，没有关系，一直拿着就行了。<br/>[0:10:27]B:嗯<br/>[0:10:28]A:拿到什么时候结束呢，拿到这边S点结束，这个波段就结束了，S点股票就上涨去变为下跌趋势吗？S点就一定要卖掉，包括后面蓝色千万不要去买。<br/>[0:10:32]B:嗯嗯<br/>[0:10:37]B:嗯<br/>[0:10:43]B:嗯<br/>[0:10:43]A:不管他是当天放量备量三倍量还是什么有资金有主力，还是说什么有什么消息，嗯。<br/>[0:10:49]B:啊我知道了，你这里呢红色就表示一段一对一步上涨的行情，男士就是回回跳的行情是吧？它当地的话它也是不变的，就是表示就就一段的行情。<br/>[0:10:55]A:唉对。<br/>[0:10:57]A:对<br/>[0:11:3]A:对趋势形成，因为趋势一旦形成它不轻易改变，嘛也就是让B点发错了，咱们就少找机会，唉想想发蓝色了，咱们看到的放量的对吧？咱们也不要去买，总体趋势继续往下的，咱们钱刚好这波下跌也跟他没有关系。<br/>[0:11:5]B:嗯，明白了明白了，嗯。<br/>[0:11:11]B:嗯<br/>[0:11:14]B:嗯<br/>[0:11:16]B:明白明白，嗯。<br/>[0:11:22]A:对吧？咱们等一等等到这边B点再去买，对吧？这个也就解决咱们尽尽可能解决咱们一卖就涨，对吧？也就红色去，咱们保护住一买就跌，也就这边蓝色对吧？不管它的放量还是什么都不乐去了，啊<br/>[0:11:37]B:嗯明白明白。<br/>[0:11:40]B:嗯<br/>[0:11:40]A:姐，咱们这边一下对比普通K线图相对说会更加简单容易判断一点，吧<br/>[0:11:46]B:嗯<br/>[0:11:47]A:对吧？所以咱们一定要需要且，当然了姐咱们现在看着对吧？这个比较浅，嗯<br/>[0:11:52]B:不是你这个这个这个怎么调试出来的？<br/>[0:11:56]A:那这个咱们到期，到时候我会在咱们开通吧就咱们到期，我再咱们体验一下，咱们啊。<br/>[0:12:1]B:好，这个是啊这个是不呃不是嗯就是你现在展示的，就是呃我是看不到的是吧？<br/>[0:12:11]A:这个每天起毛钱数据费就能用的，咱们之前也用过一次了。<br/>[0:12:18]A:每天几号线数据费都能用的。<br/>[0:12:21]B:不是，唉我以前我告诉你，我加了以后其实我都不看待，因为我不会用嘛对吧？<br/>[0:12:26]A:对对，为什么？呢因为之前专员没有教好，我们现在对于老用户都特别注重服务的，因为我们发现对吧？老用户服务好，每一年都会来一直续费的，但如果服务不好，有时候也不会自动去缴费的。<br/>[0:12:46]A:所以现在我们都是注重服务的，所以这这边其实现在咱们需求呢后面就放心了，由我们后面不仅是由我来服务，还会有我这边组长双增员给咱们去服务，小萌在线随时都能联系到的，这就我们一个服务群。<br/>[0:13:4]A:随时都能在里面发消息的，啊。<br/>[0:13:7]A:对，然后我还再讲一下这个方法，嗯就首先这个B点出现代表上涨去形成，但是我们后面要往涨到股价对吧？股价要往上涨，咱们推动股票一个关键因素，还要看资金，嘛<br/>[0:13:23]B:嗯<br/>[0:13:24]A:对吧？也就是像现在市面上资金有很多公募私募港次外资游资国家队敢死队散户，对吧？但是我们要去做，呢咱们还得跟着主力去做，嘛跟那些机构单家机构几百亿上千亿，推一动股票拉升比较简单，嘛<br/>[0:13:43]B:我这个这个资金你怎么看，你不要那个好了，看你不用跟我说，我懂的。<br/>[0:13:43]A:嗯。<br/>[0:13:48]A:唉所以说我们这个B点下面的DOG一些红色线，就是机构资金只监测大机构是不包括散户和游资的游资也不包括啊主要是跟着主力军去做的，就单家机构嗯对就单家机构几百，主要跟着主力军去做的。<br/>[0:14:0]B:那就是机构了。<br/>[0:14:6]B:啊<br/>[0:14:6]A:咱们如果是游资做一下打赏，你，这个我们不牵涉的，跟着主力军去做，啊。<br/>[0:14:10]B:我知道，有的人就是说游资是大的散户，<br/>[0:14:14]A:对对对，刚刚主主对游资大票肯定打不上去的，嘛也做对。<br/>[0:14:20]B:那就是红线红线往上的时候，说明就是主力资金进去了。<br/>[0:14:25]A:唉进去了，对往下代表流出，但是呢主力他有时候有空盘，有时候还有在建仓，嘛如果主力流入在建仓，那股票不不会涨的，那如果主力流已经控盘了，<br/>[0:14:33]B:嗯<br/>[0:14:40]A:那股票涨的就会大，所以这边有一个白色分界线，也就是说红色线，不仅要往上走，而且呢最好是在白色中的线之上，代表主力资金建仓流入并控难。<br/>[0:14:51]B:嗯<br/>[0:14:54]B:嗯<br/>[0:14:55]A:对吧？都控盘了，那股票上涨机会就大了，嘛对吧？所以说我们这两个点一结合，呢股票一个上涨机会就比较大了，首先趋势往上对吧？第二个也有资金了。<br/>[0:14:59]B:嗯<br/>[0:15:7]B:嗯<br/>[0:15:8]A:对，当然对于我们软件还会做一个保险，啊还会做一个保险，也就我们这边联合第一财经最新研发出一个三步形容的指标。<br/>[0:15:20]A:三步形容呢说实话咱们怎么看非常简单，咱们看到有上面有数字123嘛对吧？我们要找的就是这种紫色二和紫色的三。<br/>[0:15:27]B:嗯<br/>[0:15:33]A:他这个三是什么意思？呢它下面有三个方案，嘛代表趋势活跃资金数字三就代表三个全都符合，如果是这种紫色的三就代表股票的股性游弱转强，它这是一个起起涨的一个信号。<br/>[0:15:49]B:嗯<br/>[0:15:50]A:有起早的信号，这个是如果如果我们监测到的范围，那会提示我们一个紫色二或者紫色了三，代表股票的股性游弱转强，主力开始起早拉升了。<br/>[0:16:3]B:嗯<br/>[0:16:4]A:对，所以姐我们什么时候去买？呢第一个B点趋势往上，第二个资金的红色线在中等认之上，第三个呢触发这个指数的信号，起涨信号，对解咱们三个钱都符合了，姐咱们可不可以去买？<br/>[0:16:10]B:嗯<br/>[0:16:18]B:嗯<br/>[0:16:27]A:咱们就可以去买了，其实。<br/>[0:16:29]B:嗯<br/>[0:16:30]A:对吧？<br/>[0:16:31]B:都补回来以后，然后到霉点了。<br/>[0:16:33]A:对，对，三个钱项必须要都付，缺少一个都不可以，都要符，如果缺少一个那上<br/>[0:16:40]B:那两个符合的话，两两个符合的话，第三个的话要录一点，录呃三个符合是对强，对吧？<br/>[0:16:46]A:对对，概率小一点，当然对两个佛不是说不长，有概率小一点，三个符合我们有数据回撤吗？概率是最大的。<br/>[0:16:50]B:嗯。<br/>[0:16:54]B:嗯<br/>[0:16:55]A:对，不这件三块钱都会也像咱们说了，买完之后市场是实也不知道，但是我们买进去第三天又回调了，那没有关系，边框还是红的，还是上涨趋势的，那一直拿着到AS点结束吗？<br/>[0:17:4]B:嗯<br/>[0:17:8]B:嗯<br/>[0:17:12]A:当然了，虽然B点之前呢也是少了一点，S点之前也低了一点的，也就是这边最高最低给任何人都做不到，包括机构，对吧？包括我们股民，包括这本软件也都做不到的。<br/>[0:17:28]A:丹姐咱们看啊就是虽然B点器买的都一点卖出，这个就跟咱们吃鱼一样对吧？掐头去尾，但这一步也赚了六七个点了。<br/>[0:17:38]B:嗯明白。<br/>[0:17:39]A:对吧？解咱们一波，咱们不追求最低最高了，最低最高确实厉害，赚了85个点了，但是我们掐都去了，能拿个百分之六七十是不是也可以了，嘛对吧？<br/>[0:17:56]A:对吧？这样的话1万块算67七十万也算67七一百万也算67万，吧但是姐下了关键有三个要点，<br/>[0:18:4]B:嗯<br/>[0:18:7]A:为什么咱们很多股民很难拿那么大个波段，有三个要点没有做到，第一个呢就是有时候成本买高了，成本买高，那主力是在这边建仓空白了，那主力成本接近这边，嘛那到这边，<br/>[0:18:22]B:这个这个这个我知道怎么用，我知道了，就是怎么选。<br/>[0:18:25]A:唉对，唉当天这咱放心，我讲了这三个多佛是能够一件选出来的。<br/>[0:18:33]A:因为这个B点它不是每个B点都会涨，嘛但是股票要大涨都经过这个B点，咱们是老股民，咱们有经验，也就我把这种容易掌的股票选出来，缩小范了，比方说一天选个10个20个，咱们缩小范围去少就更加方便一点，所以后面都选出来的。<br/>[0:18:36]B:嗯<br/>[0:18:39]B:嗯<br/>[0:18:43]B:嗯<br/>[0:18:49]B:嗯<br/>[0:18:52]A:啊包括结合题材好。<br/>[0:18:54]A:然后且咱们说老股民相信我们也了解到一个技巧，我们现在看的是这个股票日K线嘛对吧？<br/>[0:19:3]B:嗯<br/>[0:19:3]A:我看到很多厉害的劳务股民是不是有时候也会看周K线越KGK这些。<br/>[0:19:8]B:对对对对。<br/>[0:19:10]A:这个什么意思？呢就是大看大做小，大趋势往上，然后小区再找找机会，嘛<br/>[0:19:16]B:嗯<br/>[0:19:17]A:唉这个对于我们这个也是一样的，我们软件所有周期都是有这个B点的，所以我们呢等到这个大周期往上出B点了，。<br/>[0:19:29]A:比方说这个我们现在看周费线，比方说这边7月份到10月份，周K线有必然，那这一步就好做一点，那比如像之前6月份到7月份，那这个周K线没有发B点，那就不太好做，嘛<br/>[0:19:48]A:对吧？我们这边收配件发B点，它会提这个红色背景，也就后面咱们操作在这个红色的背景里面去做就可以了。<br/>[0:19:49]B:嗯<br/>[0:19:57]A:在红色的背景看大做小目，大周一往上了，然后咱们再去做做就比较简单，对，而且咱们看一下这个方法，咱们有没有学会简不简单？<br/>[0:20:10]B:嗯<br/>[0:20:13]A:对，还是比较简单的，嘛对吧？对头姐我也确保咱们学会，啊咱们一起来看一下次数必点是有效无效的，呀<br/>[0:20:24]A:这一个毕业，料，对，唉很好，就是他没有资金也没有新，对对紫色的没有，而且资金也没有在中中轴线之上，也没有在空白试一下仓就走了。<br/>[0:20:25]B:哪个这个不点无效的无效的，嗯<br/>[0:20:31]B:不是要吃那个马二或者三的只是的，呢<br/>[0:20:38]B:对。<br/>[0:20:42]A:也非常好，这个病是无效，咱们真的学会了，然后我们一去看这个B点是有效无效的。<br/>[0:20:50]B:这个背点我看有效是有效的，对吧？<br/>[0:20:53]A:不要把这个唉对，很好的很好的，对吧？然后咱们就去买，当然买完之后后面就跌了，对吧？当然没关系，一直拿着拿个S点结束，嘛<br/>[0:21:0]B:嗯<br/>[0:21:3]B:这个也不算低，吧这个就这个就是还在那个其实也是强势调整，嘛<br/>[0:21:9]A:对对对强对这对这个就对了，大趋势往上这边回调就等于说是强势洗牌强势调整嘛总体趋势都是往上的，唉所以解答不操括民，这个的话一讲就明白。<br/>[0:21:19]B:对，呀<br/>[0:21:22]B:嗯<br/>[0:21:25]A:对，也就大周期都往上了，那这个没有什么好担心的对吧？周K线红色的就是B点日K线就是B点对那趋势都往上，资金也往上，那就根本没有个没有必要担心。<br/>[0:21:29]B:嗯<br/>[0:21:37]B:它是一个数量的数量的，而且接近接近那个嗯就是涨停掉的那个啊那个大阳线的收盘价的收盘价附近嘛就是没地破2/3就是强势调整，嘛<br/>[0:21:43]A:嗯<br/>[0:21:49]A:唉是的是的，就是我们这个看趋势也和咱们看均线一样，对吧？比如说站上5日线回踩5日线10日线站上630站上年线，对吧？当然我们这样去看就简单一点，也就这边<br/>[0:22:3]B:嗯我知道我知道。<br/>[0:22:6]A:大趋势往上有这个红色的背景也还简单一点，对，然后也可以的，然后现在关进来了，输一是我们目前正在持仓的股票，我们一起结合看一下，后面有这个指标能不能的话帮咱们方法做得更好一点。<br/>[0:22:7]B:嗯嗯<br/>[0:22:24]A:问题不用出来了，我们对对我们拿的对对我们拿的就是直接。<br/>[0:22:26]B:看一下我拿的股票是吧？啊我拿的股票是吧？啊我我有一个这个妇临军工，<br/>[0:22:34]A:噢富岭军工。<br/>[0:22:39]A:唉这个股票的话，当然上涨机会是有的，我们一起看一下，当然这样去看的话，唉姐咱们再说是上领京东对吧？我看一下。<br/>[0:22:51]B:复里进攻。<br/>[0:22:53]A:我付人清关键。<br/>[0:22:57]A:唉对，就可以了，然后我们写一起来看一下。<br/>[0:23:5]A:大盘都是往上涨的，咱们还是要老家资金的。<br/>[0:23:9]B:噢你现在是调整是下跌趋势是吧？<br/>[0:23:10]A:对，现在因为我们对对对，我再帮他们调一下，外资，当然这边的话我们可以看到最近没有发B点，<br/>[0:23:24]A:自己没有发B点，当然短信是发B点了，但是的话大趋势没有发B点。<br/>[0:23:34]A:然后这边也找，对。<br/>[0:23:34]B:啊这现是然后就是因为我那个我是用那个看的，就是就是就是嗯这一下子叫不出来，对常认嘛谈论就是他打到<br/>[0:23:40]A:然后现在。<br/>[0:23:49]B:好像是这是分数线的价格还是什么，反正我还我也好就指标，嘛就出来在出来一个就产生出来一个下面出来一个激进的指标，嘛<br/>[0:23:52]A:嗯关键问题。<br/>[0:23:59]A:B点点，唉对，是的是的，这个挺好的，这个挺好的，当然对这个我们现在看看日开线，嘛以后大趋是没有网上，但是6字目线是发B点的。<br/>[0:24:3]B:一个被死了被死了以后，嗯<br/>[0:24:12]A:但是也是一样的，咱们最好是三个周期发B点去操作更加稳健嘛，比方说这边对吧，这一波对吧，赚了20个点，对，这一波赚了<br/>[0:24:17]B:嗯<br/>[0:24:21]B:谁我做了，呀<br/>[0:24:24]B:就是我说的，就是我那天就是涨停的，上一天我进去了，进去我发现那天不是那天风时呢呃就是说到那个那个什么呃风时，我看风死的一直有资金在点火，就是说明有一次在进去了。<br/>[0:24:29]A:唉那姐那这个进。<br/>[0:24:33]A:好，后来免费，对，是的，这个很好，啊所以说呢我们这边如果我们的话应该是这一天选到，<br/>[0:24:50]A:这一天选到当什么时候去买对吧？我帮他们选到之后，咱们后面再观察就好了。<br/>[0:24:56]A:然后去卖的话，我们如果是按照这个日K线的A点去卖，啊一般来说就比较晚了。<br/>[0:25:4]B:对，我是那个就是展厅下的，第二天我看他不想，我就这样。<br/>[0:25:9]A:对，但是我们这边看到啊就是我们去卖的也和也是结合大小周期，啊比方我们看这边60钟线60分钟线是在9月几号或9月多少号？5万，嘛<br/>[0:25:15]B:嗯<br/>[0:25:24]B:就牛仔的那天嘛<br/>[0:25:26]A:一一块钱左右，580打电话8块高费的吧噢国庆国就国庆过来。<br/>[0:25:28]B:涨停下的第二天我看他不抢，我就走了，呀我走的我置还可以的。<br/>[0:25:35]B:对。<br/>[0:25:36]A:国庆过了，唉说姐咱们这个走的很漂亮，啊所以在这个9号10月9号10点30，<br/>[0:25:41]B:嗯<br/>[0:25:47]A:也就在这一天的时候，60分钟线发发出唉点信号了，对吧？但是如果按照咱们操作的话，对吧？是可以先控制仓位嘛控制仓位之后，然后后面有个小黄灯也是提示一个风险的。<br/>[0:25:53]B:对。<br/>[0:26:3]A:然后S就清仓清掉，当然也可以提供我们经验，由AS点出现了最后的卖点，它不是唯一的卖点，这个也可以给我们经验做一个加法，也就后面咱们就这样去看的话会稍微更加简单一点，对吧？<br/>[0:26:4]B:嗯<br/>[0:26:19]A:判断一下哪边有机会，哪边有风险，啊姐，咱们再再看一个股票，吧再看一个股票，我们一起结合判断一下。<br/>[0:26:32]A:软件也会做，呀错了我们认呀这种消费对姐，咱们再看一个，吧我们输一下那个股票代码，。<br/>[0:26:42]B:嗯金融汽车。<br/>[0:26:45]A:哪个汽车？<br/>[0:26:47]B:金龙。<br/>[0:26:48]A:金融汽车。<br/>[0:26:53]A:这种。<br/>[0:26:55]A:这个最近还是有一波上涨趋势的。<br/>[0:27:1]A:跟我跟常见是低益<br/>[0:27:11]A:嗯当然这个股票的话，最近趋势还是比较偏震荡，有时候不太好把握的。<br/>[0:27:18]B:嗯对。<br/>[0:27:20]A:对吧？当然那个周K线那个也出来了，周K线B点也出来了。<br/>[0:27:28]A:啊都已经了，然后这个地点是在这一天，当然中间还错错过了一段还凑过一段。<br/>[0:27:39]A:当然这个的话股票操作难度就比较大了，总体还是比较偏震荡的，嘛<br/>[0:27:45]B:对。<br/>[0:27:46]A:这个这个的话把握难度有点比较偏大了，所以说后面的话咱们选股这一块啊嗯选股这一块，咱们有时候选股会不会看一些那个行业板块，啊<br/>[0:28:1]B:会看的。<br/>[0:28:1]A:会看的对吧？说后嗯<br/>[0:28:4]B:我最近最近我觉得没什么特点。<br/>[0:28:7]A:对对，自信别自信没有那个强势热点，嘛当然的话也有也有一点，比如说<br/>[0:28:11]B:对，呀他是同时那边操那个操地图对吧？<br/>[0:28:16]A:还是一些半导体什么呼在电子走第二波了，其他的话倒倒没什么，也就之前科技股调整完之后走第二波了，后面咱们选股的话，这边热门板块里面当天发B点也能也能看得到的。<br/>[0:28:21]B:嗯<br/>[0:28:34]B:你是指板块指数。<br/>[0:28:36]A:对，也就在板块里面当天发B点的，噢这边也是能看，也是能够一先选出来的，现在。<br/>[0:28:43]B:就反馈指数了。<br/>[0:28:45]A:嗯不不不就板块里面当天发病人的股票，这个是能一键选出来的。<br/>[0:28:53]A:比方说我们选择一个板块，比方说是这个汽车零部件，吧对吧？当然板块也是有这个B点的，包括那些指标，也能判断板块是有资金流入，还是上涨趋势还是下跌趋势的。<br/>[0:28:58]B:嗯<br/>[0:29:9]A:就当时的话比方说这一波又有这个背景，又有B点，然后的话也是资金在做中之上控盘，嘛那说明这个板块是比较不错的，然后我们就可以在里面选股了，比方说点击成分股，嘛<br/>[0:29:25]B:嗯<br/>[0:29:27]A:点完成本股之后，呢这边有一个叫日操邦线，就能选出这个反馈里面当天发B点的。<br/>[0:29:36]A:然后这会的话，现在现在咱们那个正式把功能到期了，吧我也帮咱们激活一下，后面选股的大概在哪边，呢也就在这边有个趋势，也就叫这个趋势股票时，嘛就是能帮咱们选。<br/>[0:29:47]B:嗯<br/>[0:29:52]A:选出当天日线和周线多发B点的，然后给解给他们选做，然后咱们再根据我们的经验再去优中选优就可以了。<br/>[0:30:1]B:嗯<br/>[0:30:2]A:好了，到时我也带咱们看一下。<br/>[0:30:6]A:当然这个的话咱们就是咱们一个正式版功能，嘛我们现在这个股票代码也看不到了。<br/>[0:30:13]B:嗯<br/>[0:30:13]A:对，所以说的话这个也就咱们解锁一下就可以了，咱们之前是老用户是有优惠的，咱们点击一下这个现实优惠，吧我们一起看一下，我们现在这个优惠价格是多少了？<br/>[0:30:29]A:他入选很逻辑入选了之后应该怎样做就是这边右上角一个现实优惠，<br/>[0:30:44]A:嗯对吧？我让我看一下，我这边活动还会开始。<br/>[0:30:50]A:啊可能活动一下过了，我帮咱们看一下这边的通道。<br/>[0:30:58]A:所以说过后面你想要看一下吧我该怎么怎么下来？<br/>[0:31:18]A:噢好姐，也就咱们这些功能呢它有一个正式版的一个价格，现在是188，它是有这个一年版和两年版的吧对吧？<br/>[0:31:29]A:也就是这边呢每天几毛钱，后面的话这个5000多个股票，每个股票呢就都有这个B点的提示，包括量化选股一键选择当天发必然股票，咱们也就每天起毛钱就可以了。<br/>[0:31:42]A:然后这边工号我也输一下，我的这边工号的话是131445，<br/>[0:31:49]A:就给咱们这边后期啊有任何问题，咱们会加一个企业微信，到时候这边随时发个消息就可以了，然后这边支付方式的话，它是有这个微信和这个支付宝的姐，您看咱们知道哪边比较方便一点。<br/>[0:32:5]A:原价是。<br/>[0:32:9]A:对，期货之后我也帮咱们那个当天那个功能全部打开。<br/>[0:32:15]A:现在有这个量化选股嘛选入当天发必能股票，咱们后面就挑选相对来说就比较方便一点。<br/>[0:32:23]B:你进去给我介绍一下，你马上让我要定了。<br/>[0:32:24]A:对。<br/>[0:32:26]A:啊嗯就是后面咱们那个所有的那个买卖点指标，包括量化选股，嘛我这边是帮帮咱们是有这个双11的优惠，嘛软件现在的话它原价是1680，新用户去买的话是388用一年，嘛<br/>[0:32:38]B:嗯<br/>[0:32:45]A:对吧？我们这边是老用户，他之之前是有这个优惠价格的，也就是咱们这边可以选择一百88一年或者是283两年激活好之后，咱们到时候对吧？买卖一点，包括这个量化行为的功能咱们就都可以去用了。<br/>[0:33:4]A:你放心，我也跟你说了，然后这边后期也都有我这样服务的，咱们后期有什么问题也是随时进来发我消就可以了，我这边看到的话都会帮咱们回复的。<br/>[0:33:16]A:对，也希望咱们后期能长期合作吗？用的话，然后的话反正软件还有其他很多很多很多功能的，比如说选板块，对吧？选风格，还有一些其他功能也都有的，到时候我这边后面会慢慢给他们去讲的。<br/>[0:33:32]A:咱们这边有这个微信和支付宝，啊也就咱们选到之后扫描二维码之后，这个功能今天就帮咱们全部打开了，咱们今天开始就都可以去用了。<br/>[0:33:45]A:做第。<br/>[0:33:47]A:一样的，咱们这没有钱是我的话考虑一下，对，我们现现在的话就是这个正式，吧因为到期了，嘛我刚刚的话就在咱们体验的。<br/>[0:33:51]B:我考虑一下，吧<br/>[0:34:2]A:后面的话咱们结束完几次票之后，他后面其他其他就没有这个了。<br/>[0:34:8]A:对吧？我这个咱们放心的，因为软件功能对吧？对咱们可以做一个辅助，做一个参考，吧比方说这个B点在这边给咱们选出来，对吧？可以根根据咱们的经验吗？咱们是在什么时候去买，对吧？是在这个<br/>[0:34:23]B:益盟我告诉你，我其实是我其实是最早付费的，就是一门，后来嘛我反正我也看不懂，我一直没用，对吧？包括软件我就我我也不要了，最近不知道怎么回事，那天。<br/>[0:34:26]A:嗯<br/>[0:34:32]A:嗯<br/>[0:34:34]A:对。<br/>[0:34:40]A:嗯。<br/>[0:34:40]B:不知道怎么回事，我我重新下载了一下，知道吧？否则我老是删掉了。<br/>[0:34:43]A:拿上来，对所姐咱们能下载到也是缘分，嘛<br/>[0:34:47]B:对对，我看看换了胡哨我也看不懂，那么我习惯了我习惯的用那个童话证，<br/>[0:34:54]A:对，而且咱们今天能联系到也是缘分，嘛也就后面呢我就帮咱们这个当天发B点骨票选出来，咱们也有凭着操盘经验，嘛对吧？再根据咱们的经验结合起来，决定什么时候去，嘛对吧？也给咱们方法做一个加法，嘛<br/>[0:35:9]A:咱们后面对吧？比方说看到这边有红色就更有把握的，看到这边有蓝色，对吧？就算这边是放量的，咱们有时候也不着急操作了，对吧？那后面这边再往下跌也和咱们没有关系的，对吧？像比方这边没有红色的背景，<br/>[0:35:25]B:不是，你刚刚看的那个主力资金在哪里？啊<br/>[0:35:29]A:就是这个顺世龙头啊<br/>[0:35:32]B:对，啊那刚刚刚刚又那个什么补补高是吗？这么多的这个<br/>[0:35:33]A:这个资金线吗？<br/>[0:35:36]A:对，我也说了，软件功能现在已经升级了，有很多，包括现在这边有小黄灯，咱们A点在卖不是很晚，嘛咱们看了这个的话，昨天是发了一个小黄灯的信号，也就已经提前提提示这个风险了。<br/>[0:35:54]A:包括这边60钟写S点60钟线一点它一小时要K线，嘛比方说这边是31号10点30，咱们每天有四个小时，嘛早上对吧？9点半到10点半，那是这条黑线，<br/>[0:36:10]A:到下周K线就是10点半到11点半了，那这个时候他上周K线就已经确定了。<br/>[0:36:18]A:知道吧，嗯。<br/>[0:36:18]B:他不是前一天前一天就是那个嘛打开了嘛展厅打开了，我那是连板的。<br/>[0:36:24]A:对这个连板的确实这个对。<br/>[0:36:30]B:对吧？那地就烂板了，理盘拉上去的，这个就是呃理三就可以走了。<br/>[0:36:35]A:对，和这个结合底下咱们那个经验嘛对吧？咱们的话有时候判断的话就更加准确一点，比方这个B点出现，后面看到有红色，咱们多拿一拿，吧对吧？<br/>[0:36:52]A:填好了，最关键就是后面选股帮咱们这种当天发毕竟图也就都选出来了，对吧？选出来之后咱们再去优先选用，吧这样的话咱们更加方便，因为咱们是老股民，我们也知道，原来市场上只有一千多只股票，嘛<br/>[0:37:9]A:后面慢慢到3000，慢慢到现在5000多，对吧？然后如果一个个再去找的话，这个的话时间花费比较大了，。<br/>[0:37:17]B:不是像这种这样的，你你刚才那个顶态知道吧？顶配的话，你就是出低点的那天能选上，你先给我看，回到那个日期。<br/>[0:37:21]A:我说那个大的。<br/>[0:37:25]A:那个房间价，所以说你放心，比方这个这个看到这个这个是在什么时候选是在10月20号的是10月20号这一天入选的。<br/>[0:37:38]B:他怎么选的你就是点一下趋势，他就出来了。<br/>[0:37:42]A:点趋势，就当天发知识K线周K线发B点，他又直接就选出来了，就量化一件选出来。<br/>[0:37:50]B:那那选出来多少呢？<br/>[0:37:53]A:选出了，不不选出来肯定不是都涨的，比方这边也没涨，嘛，但是到A选咱们后面大跌规矩的，也就赚钱的时候，咱们多赚一点，亏钱的时候对吧？不会大亏到A险，咱们协助卖掉了顶多亏个几个点，。<br/>[0:38:10]A:对吧？软件肯定不是百%不是因操剂，嘛也比方这边对吧也做错了，但没有大亏对吧？做对了，多赚一点，做错小亏大专小亏这样就做了。<br/>[0:38:24]A:比方这一天他是什么时候入选，就就是在上个月10号，我还有客户去买了，<br/>[0:38:31]A:10月。<br/>[0:38:32]B:对1月20号那天嗯就是那天怎么选出来，吧就就是你点一下试试他就出来了。<br/>[0:38:36]A:就是当天发B点的，就当天发B点。<br/>[0:38:41]A:唉点趋势，它会给咱们分类的，比方说是快生的强势的还是缓生的还是复苏的，当天发病点都选错了，然后再给咱们分类，具体是强势还是还是升跌的还是稳健的。<br/>[0:38:57]A:对，当然这两个是比较偏稳健，是平衡的嘛，对吧？相当于趋势比较好的，包括这个亚式创能，也是在10月20号嘛，10月20号的话，那是在这一天了，这一天选出来。<br/>[0:39:0]B:嗯<br/>[0:39:13]A:那就在这一些了，因为这一些是周K线，日K线都是公正的，嘛所以一线选出来的，这样咱们再去看，嗯<br/>[0:39:21]B:那天噢那天选择他没有病点吧。<br/>[0:39:25]A:对，没有这个红色红色的边框，咱们可以理解我每个红色的边框都是B点，都是上涨趋势，嘛<br/>[0:39:31]B:噢进入红色了，就是上涨上涨了是吧？<br/>[0:39:35]A:对吧？红色就是红色筑体就上涨趋势吧边上都是红的，如果进入这个红色的背景了，就是达到共振了，嘛也就这边周线对吧？周线10月20号对吧？<br/>[0:39:48]B:噢那个背景红的背景红的那那这一块红的怎么不长的？<br/>[0:39:50]A:然后他那个。<br/>[0:39:53]A:嗯不不是每个都涨的，我也说了嘛对吧？就算了几块钱。<br/>[0:39:57]B:不是不是嗯不是后面后面后面后面。<br/>[0:40:2]B:就是那就是这一部长的前面不是一个红色的号码？<br/>[0:40:10]A:这一波这一波确实所以说也不是100%了，也比方说这边咱们确实确实可以去买，啊确实可以去买，买完之后邮政也就不知道，对，当然后面发A天咱们就先撤掉，。<br/>[0:40:11]B:这一步。<br/>[0:40:21]B:嗯<br/>[0:40:23]B:对。<br/>[0:40:23]A:先撤掉对吧？这边后面下跌横盘震荡跟咱没关系，要不然咱们拿着一一天震荡还是比较比较消磨人性的，吧对吧？所以这边就先撤掉，就不赚钱先不赚，嘛等到后面这边对吧？又有机会了，那这一波出来了。<br/>[0:40:33]B:嗯<br/>[0:40:40]A:对吧？这一步还赚50多个点了，也就后面咱们赚钱了对吧？多赚一点，赚个二三十个点，甚至四五十点甚至更多，对吧？亏钱了一直都是小亏嘛到一点小亏对吧？不亏大钱了。<br/>[0:40:43]B:嗯<br/>[0:40:56]A:上面一个周线对吧？也就是一个大众小亏，嘛这样咱们去做。<br/>[0:41:3]A:对吧？比方说咱们赚钱一波赚个20个点，我说不说那么多，吧1万块赚赚2000，亏钱，咱们亏个四五个点就1万块亏个四五百，那这样咱们去做，就算做十次只对五次，但是盈亏比大，呀对吧？<br/>[0:41:21]A:盈亏比大，那这个时候咱们对赚钱机会还是比较大的，嘛就最关键咱们钱对吧？不能亏掉。<br/>[0:41:21]B:嗯明白了。<br/>[0:41:31]A:如果说所以这个他就也就是这个趋势，当天发B点就选出了，咱们这个结锁就今天就能看到了，他这个的话都是那个应该是礼拜五选出来了吗？能看到当天的涨跌，5日的涨跌，就现在股票代码到解锁咱们这个股票代码就都能看到了。<br/>[0:41:50]A:然后右边有分类的，比方说缓身，对吧？那就代表量价刚开始企稳的，如果是快生对吧？那就代表比较强势的，嘛<br/>[0:42:1]A:对吧？强势果讲得快，当然回调也快。<br/>[0:42:6]A:这种管深的那就比较偏稳健了。<br/>[0:42:13]A:罗姐这个咱们可以放心的，后面的话咱们会加一个企业微信之后的话有任何问题随时这边联系到我就可以了，然后这边的话我也再赠送给咱们一套课程和两个月的雄期加起来的话，咱们后面<br/>[0:42:21]B:嗯<br/>[0:42:29]A:加两位手机加起来的话，就等于说180万用14个月，嘛然后我再给他们送到课程，。<br/>[0:42:37]A:对吧？软件所有功能，它有一个课程给咱们去教学，对吧？咱们后面可以跟着老师学一下这个方法，吧<br/>[0:42:45]A:是吧？回到写章之后可以放心，已经20多年了，吧对吧？也是也是希望咱们能够一直合作下去，这边的话它有一个那个一年半两年版，如果是咱们对吧？再尝试一下，咱们可以选择一个一年半，对吧？<br/>[0:43:1]A:点一下这个立即开通，然后之后的话就会出来一个二维码，咱们扫描一下二维码就可以了。<br/>[0:43:11]A:对，反映的是家这个行业这个机划之后，今天当天就当今天没开盘，就礼拜五那天当天发避免股票，包括后面每天当天发必点股票就都是量化一先选出来的。<br/>[0:43:29]A:啊这个激活成功，今天我也帮咱们设置好了，到时候后面选股咱们就方便了，不会希望咱们后面对吧？做了好之后，咱们长期去合作，或者介绍一下身边朋友，<br/>[0:43:41]A:因为我们不是做一锤子买卖，嘛也是还是希望能够长期去可做的，你看上面对应的话，。<br/>[0:43:52]A:的嗯姐，咱们这边的话也就是打开扫一扫，咱们扫描一下二维码对吧？咱们支付成功，今天我就帮咱们这个买卖一点，包括这个量化使用的功能也都帮咱们激活软件使用期我再多送两个月，加起来就是用14个月，嘛<br/>[0:44:10]A:对吧？咱们使用起来时间更长一点。<br/>[0:44:13]A:对再翻译出来。<br/>[0:44:16]A:有。<br/>[0:44:19]A:啊我就说你这翻随便在翻，上面就没有，对姐咱们支付成功之后，我们也加一下那个微信，吧<br/>[0:44:28]A:到时候后期有任何问题，这边随时联系到我就可以了。<br/>[0:44:34]A:喂。<br/>[0:44:44]B:喂<br/>[0:44:44]A:人家抄底对姐，咱们可以先尝试激活一下，嘛对吧？因为咱们股票后面如果抓到大波段做的好一点，对吧？那一两个点也波动波动几千几万块钱了，吧<br/>[0:45:1]A:的。<br/>[0:45:4]A:300是吧。？<br/>[0:45:8]A:这个可以吧？就我就我帮咱们5000多股票，所所有周期那个B点和S点周对吧？我都帮他们调。<br/>[0:45:17]A:对吧？后面咱们做一个那个辅助决策参考，吗哪边有机位，哪边有风险，咱们到时候就容易去把握容易去判断了。<br/>[0:45:25]B:那个那个那个我我微信里面钱不够。<br/>[0:45:26]A:嗯<br/>[0:45:30]A:不用钱不够，或者咱们换支付好的解感咱们信了，也就支付宝这边咱们扫描一下二维码就可以了，我今天也帮咱们功能都打开，也希望咱们后面对吧？股票能够多多赚钱，股市长虹，吧唉<br/>[0:45:32]B:啊你换支付宝吧<br/>[0:45:49]A:就我们也是要成本员工成本的，对不对？<br/>[0:45:55]A:这哪你要理解，啊咱们相互理解啊对吧？<br/>[0:46:0]A:你我说不让你看，看了我肯定发唉说300来块钱，我给你推荐好的姐感性，啊啊我今天的话也就帮咱们那个功能都设置了，我再交一个那个优化的方法，<br/>[0:46:9]B:好呢。<br/>[0:46:18]A:和这样一个优化的方法。<br/>[0:46:20]A:你想做价值价格的话这边也就是我们好对比一下，对那就可以了，然后这边软件会送咱那个手机版的，到时候我们手机上下载这个益盟操盘手，手机电脑都可以去用的。<br/>[0:46:39]A:啊有的我送送咱们一个手机，吧咱们双端的话都是可以去用的。<br/>[0:46:44]B:他说吧手机班，反正我那个我平时都用电脑的手机电力太小了，嗯<br/>[0:46:48]A:噢平时用电，噢对对，我很多很多老股民也都用电脑电脑看的特大方便一点。<br/>[0:46:55]B:我电脑界面很大的，三十三十三寸的。<br/>[0:46:58]A:三十三岁，噢那比我这个品牌大，我这个还有七寸。<br/>[0:47:0]B:嗯<br/>[0:47:3]B:我就我就上个上个电视机，<br/>[0:47:6]A:哈哈那这个厉害了，那我今天也帮咱们股票都都调好，啊。<br/>[0:47:14]A:带你看到昨天昨天就是话，<br/>[0:47:16]B:我主要用什么？主要用就是选股。<br/>[0:47:20]A:对，选股，因为咱们有经验，嘛这边的话看咱们平时操作风格，我们喜欢是做那种高高收益<br/>[0:47:29]B:不是，你这个你这个刚才当时我看你讲的每度是怎么有200个了，这么多。<br/>[0:47:33]A:啊<br/>[0:47:37]A:量不不不当天发B点就那么一点，不是有一些是前前面选出来，他就同时展示同时展示那个200个，不会选那么多的。<br/>[0:47:50]A:或者如果是更精接的选股方法，在这边有啊在这边有，我调一下适合咱们的，嗯这边我们首先可以提出骨课，先剔除AST高雷报低政服科创嘛创业板要留着吧？<br/>[0:48:0]B:嗯S1不要了。<br/>[0:48:3]B:嗯<br/>[0:48:6]B:要的要的。<br/>[0:48:8]A:都要都做了对吧？那可以，然后日线B点这个就选出来了，但有很多一天有好多个，当然如果在共振日线周线都发B点，那就要少一些了。<br/>[0:48:9]B:嗯<br/>[0:48:22]A:均线形态我们可以选一下，咱们平时选择站上60项或者还是其他条件的？<br/>[0:48:30]B:机器都头，啊<br/>[0:48:32]A:均线多头对吧？噢那均线多头就比较均线多头就往上的，咱们一般还有一个均线粘合，<br/>[0:48:33]B:对。<br/>[0:48:40]A:均线粘合之后是上120均量线，<br/>[0:48:47]A:量的话，咱们平时看上120辆还是上250量的？<br/>[0:48:51]B:请讲这个我不大关注的，我就看那个就是有里内放量数量那种。<br/>[0:48:58]A:噢就是看背量放量那些。<br/>[0:49:2]A:噢当然这个选了没有，然后最后一个就是一个按部就班，这个有抢，啊当然选出来就那么多个，啊我们一起看一下这个选出来嗯合不合适，啊咱们再一起看一下。<br/>[0:49:17]A:现在这些指标都有了，指标还有很多的。<br/>[0:49:22]A:三步情噢这个选出来也就当天日线日线发B点周线也在B点范围，然后这边对吧？有资金有回的，咱们再去优中选优就可以了。<br/>[0:49:39]A:就后面每天都帮咱们选出了，咱们做股票的话主要看三个方面，吧嗯我们刚刚看到这几个主要是技术面的，<br/>[0:49:39]B:嗯<br/>[0:49:50]A:然后还有一个是基本面，基本面就在这边，就看他公司行不行吧<br/>[0:49:56]B:嗯<br/>[0:49:56]A:对吧？就是股票短期上呢看风口，长期上呢看基本面吧也就是整体心里的四颗星对吧？代表挺不错的，既优股，还是有消费消费的对吧蛮不错的，啊<br/>[0:50:1]B:对。<br/>[0:50:11]A:牢错，整体心有四颗星了，然后再往下的划一个也是礼拜五那天发出那个B点的。<br/>[0:50:20]A:啊当然这个的话有有次心有必点，就是死色心诺还没处发。<br/>[0:50:27]B:嗯<br/>[0:50:27]A:对，这个的话它就是也是都符合的，基本面五颗星嘛这个就比较偏稳健的，比较偏稳，这种稳健股票，当然网上涨很慢的，网上要往上涨很慢，对吧？但是的话就比较偏稳健一点。<br/>[0:50:45]A:就后面就每天量化就选出来了，这套选股方法呢我也帮咱们保存一下。<br/>[0:50:53]A:就叫那个蓄势突破，吧<br/>[0:50:58]A:这个叫尾盘选股，吧尾盘尾盘选股。<br/>[0:51:6]A:对，当然我再帮他们设定一个，我再帮咱们设定了一个呢就是我们老师针对自性行情研发出来一个选股方法，针对最近行业研发出了一个选股方法，<br/>[0:51:22]A:我们可以看一下，也就是咱日线B点周线持股。<br/>[0:51:29]A:然后均线的话是粘合，然后站上。<br/>[0:51:33]A:均线粘合，然后是上一本。<br/>[0:51:36]B:站上站上嗯<br/>[0:51:39]A:这个是我们老师调的，老师调了一个悬挂，这是我们老师调的。<br/>[0:51:46]A:啊就总你选出一个什么逻辑，呢首先日线周线发B点趋势往上，然后均线粘合均线粘合就表示在蓄势嘛在蓄势就代表贴的均线在去世了，去世之后，呢然后当天发120日均量，<br/>[0:51:57]B:嗯<br/>[0:52:0]B:嗯<br/>[0:52:4]A:然后我们一个按部就班的指标上车买入线，上车卖出线，上传这个那就代表已经转强了，就进入强势阶段了，这个选股方法有一个名字叫做叫做蓄势突破，。<br/>[0:52:20]A:就特别针对最近行情一个选股方法叫做蓄势突破。<br/>[0:52:26]A:去势突破。<br/>[0:52:29]B:那这个条件要自己挑的，每天要挑的，那注成一个注成一个选股的条件组合。<br/>[0:52:31]A:嗯。<br/>[0:52:34]A:不不不不，我我已经帮他们设定好了，刚我已经帮他们设定好了。<br/>[0:52:40]A:已经保上，比方说我刚点选股点快都选股，这个有我的选股条件，吗我刚保上第一个就是日线周线B点多头粘合，对吧？读学读取啊就行了。<br/>[0:52:45]B:嗯<br/>[0:52:49]B:啊<br/>[0:52:56]B:啊，我要点一下尾喷选股它读取他就出来了是吧？<br/>[0:53:0]A:唉首先这个条件条件是我们保存的，就比方说我们设定任何一个条件，点保存就保，对。<br/>[0:53:1]B:啊这行。<br/>[0:53:5]B:嗯<br/>[0:53:7]B:啊我知道我知道，你帮我那个我的，那么我要选的话，就是我的选股条件嗯点一下。<br/>[0:53:12]A:不对，我的先后条件点一下里面就都有了，就我们保存的。<br/>[0:53:18]B:噢要要用哪个组合是哪个组合？<br/>[0:53:19]A:对。<br/>[0:53:22]A:对对对，这个里面指标有很多，啊比方说我们深跌了对吧？判断底部什么，这个当然我们都属于这种，我们也知道怎么样去选的，包括这个按部修班，这些指标都有的这个都有的。<br/>[0:53:36]A:啊包括这个还有盘整突破的这个一线选的一线选的盘整突破日线B点中线这一线选出来了，盘整突破了啊去是突破了。<br/>[0:53:53]A:这这个群我又很方便了，然后姐咱们那个<br/>[0:53:59]A:咱们那个微信打开要扫一扫，我们也添加一下，打开微信扫一扫。<br/>[0:54:7]A:微信扫一扫，对，我也发一下，我这边那个二维码，然后后面也是我和我这边组长一起给他们去服务的，后期包括有什么问题也是嗯<br/>[0:54:7]B:放慢点。<br/>[0:54:18]B:不是，你直接叫我好了了。<br/>[0:54:21]A:噢我这边因为保护客户隐私，这边我们是不能添加的，嘛咱们有打开微信扫一扫就可以了，这边我就先这样，我就发到这个这个里面。<br/>[0:54:29]B:我上班两。<br/>[0:54:34]A:就发到这个小萌在线里面。<br/>[0:54:38]A:对，一会我发过来，唉。<br/>[0:54:42]A:加入的话我正在转圈了，啊那就就可以了，扫描一下我的这个二维码就可以了，嗯<br/>[0:54:56]A:左边是。<br/>[0:55:9]A:对，小号是我们选择添加就可以。<br/>[0:55:14]B:你好了吗？<br/>[0:55:16]A:噢已经添加好了，对吧？我看一下啊唉还没收到。<br/>[0:55:23]A:我们扫描一下，然后选择添加到通讯录再点发送就可以了，嗯。<br/>[0:55:28]B:不是企业微信里面不是服通微信里面，啊<br/>[0:55:32]A:噢就是普通微信扫一扫就可以了，那先这样，吧我们打开微信，我教咱们怎么弄啊打开微信。<br/>[0:55:41]B:是打听的，呀<br/>[0:55:42]A:对，打开微信，点击右上角的加号，右上角的加号，对，然后选择扫一扫选扫一扫。<br/>[0:55:45]B:我操。<br/>[0:55:50]B:我知道啊<br/>[0:55:51]A:对，然后对着我的这个二二维码扫描就可以了，对着我的二维码扫描。<br/>[0:55:59]A:扫描，然后添加到通讯录就行了。<br/>[0:56:3]A:那我们当天我回来这种答复，<br/>[0:56:7]A:对，咱们对着这个二维码扫描添加到通讯录就可以了。<br/>[0:56:15]A:唉对对噢对，刚没，我们是办我也通过了，对，后期有问题随时发这边微信就可以了，然后我们老用户啊还有一个专属福利，啊还有一个专属福利，<br/>[0:56:15]B:嗯现在可以了，开始他做了一个企业应性，<br/>[0:56:26]B:行。<br/>[0:56:33]A:还有一个专属福利，我带咱们领取一下，唉。<br/>[0:56:38]A:看就是然后版本我也更新一下，吧现在这个版本看一下是应应该是最新的，吧我看一下。<br/>[0:56:50]A:这不是说我知道的这个系统版本信息这个系统国家。<br/>[0:56:57]A:噢那就把这个更新一下。<br/>[0:57:2]A:对，我们再下载一下最新版本，现在是7.2了。<br/>[0:57:7]A:嗯<br/>[0:57:10]A:啊<br/>[0:57:11]A:看到没有？<br/>[0:57:16]A:不是说你研究原来呀对，安装一下那个最新的版本，最新的版本。<br/>[0:57:23]B:你再帮我安装是吧？<br/>[0:57:30]A:能获取，那就收集你的信息别填了，啊别咱们下好了对吧？就可以了，咱们就像就像刚刚你说<br/>[0:57:48]A:唉你加我微信，啊我也不能看呀我上面的一个号呀。<br/>[0:57:57]A:看到吗？<br/>[0:57:59]A:好的，现在就最新版本了。<br/>[0:58:3]A:就可以了。<br/>[0:58:4]B:嗯<br/>[0:58:6]A:我他们打开一下，最新版本的话，功能指标相对来要更多一点。<br/>[0:58:13]A:包括后面现在软件还在不断升级的。<br/>[0:58:17]A:到时候还是有不断新空的往里面加的，啊<br/>[0:58:21]A:我看一下，我们之前是老用户，之前应该自选股里面有加了几个票，噢咱们又加了这几个的。<br/>[0:58:34]A:我说那看不着你说你自己看，对，那这就可以了，然后我们这个最新版本还有给咱们老用户一个福利，啊会额外赠送给咱们一个功能。<br/>[0:58:49]A:咱们看一下这个图片，看一下这个图片，。<br/>[0:58:54]A:这是免费赠送的，咱们可以看到这个其实也是股票车，里面有拐点抄底，顺势中继才有强势突破吗？<br/>[0:59:5]B:太多了，我一下子接受不了，你你这样就刚才第一次这个界面给我挑好。<br/>[0:59:8]A:啊<br/>[0:59:12]A:噢第一次那个见面，那我也先先不讲那么多，第一次这个界面就是这样的，咱们后面打开来就就有了。<br/>[0:59:20]B:我点哪里可以看到。<br/>[0:59:22]A:就打开任何一个股票就就有了。<br/>[0:59:24]B:嗯可以可以。<br/>[0:59:26]A:那我每天都会。<br/>[0:59:30]A:这个就是我们之前的自选股，嘛当然之前也只下了那么几个，啊就一打开就有了。<br/>[0:59:39]A:就会打开就有了。<br/>[0:59:41]B:可以，我我先先先习惯这个看看好了，我也不用太多，多了以后我也消化不了。<br/>[0:59:47]A:唉对，然后我们是老用户，我也说了，吧软件功能也送了咱们很多，嗯然后呢<br/>[0:59:55]B:其实我告诉你太多的话，就像我们买手机一样的，常用的是这几个功能，你多了，我也又不会用，你是不是？啊<br/>[1:0:1]A:哈哈哈哈哈嗯是的是的，那咱们也就次应自几个嘛用手续的啊就可以了，用手续对吧？<br/>[1:0:12]B:嗯那他不是哈嗯是一个AHAHT里哈汉华通。<br/>[1:0:12]A:就那个<br/>[1:0:17]A:噢那那吗？你这两个上面，还有这个福利金工，对吧？也就是咱们买。<br/>[1:0:25]B:复利金额，我现在是在在的，还有一个那就这个票，这个票，这看你看看最近放量的，他是那个嘛<br/>[1:0:31]A:噢这个我们。<br/>[1:0:38]A:方面这样多，他是唉他这个板块的<br/>[1:0:38]B:他是一人的嘛<br/>[1:0:43]B:这个这个票这个票我也做得可以的，就是没拿好。<br/>[1:0:46]A:噢没啥，因为这个股票其实涨的也蛮多的，也就后面的话几个都嗯<br/>[1:0:52]B:对，我就是最后最后第二个B点，最后第二个B点那里这个调整的时候调整了三天，嘛<br/>[1:1:0]A:嗯<br/>[1:1:1]B:不是前面一个B点，对。<br/>[1:1:3]A:对，确实的话这个要有把握的，嗯这个一点。<br/>[1:1:4]B:再下来下来下来就是<br/>[1:1:8]B:那个第三天几点第三天，第三天不进的，然后就知道一个涨停板，再往上那个的话我走掉的，那后面我就后面呢就是就是蓝色线蓝是线第四条吧那个<br/>[1:1:10]A:噢这。<br/>[1:1:17]A:噢<br/>[1:1:25]B:那个不是数量很厉害，是字心，嘛<br/>[1:1:28]A:对。<br/>[1:1:28]B:对，我又定了。<br/>[1:1:30]A:啊优选，那这一波做的挺不错的。<br/>[1:1:33]B:对，啊那么就是第二天跑掉了，后来呢我其实第三天打下来又打到我信的位置，我应该性的，我一定有事，反正高一离开几分钟回来就拉上去了，后来我就没住，我觉得蛮可惜的。<br/>[1:1:37]A:嗯。<br/>[1:1:46]A:噢对，也就是说后面股票做的更好一点，就是嗯首先咱们买还是咱们那个方法，然后如果去卖可以看一下，看一下60中线，60中线出卖点，比日K线要及时，可以选择减，对。<br/>[1:2:2]B:我觉得日线的话应该他是看30分钟的。<br/>[1:2:8]A:咱们买的话是看日线和这个背选卖的话可以看30分钟或者那个60分都行，也不用。<br/>[1:2:15]B:我觉得30分钟应该得60分钟要要敏感，对吧？<br/>[1:2:19]A:对对对，越短越早了，但是当有时候当有时候周期越短就越频繁，就。<br/>[1:2:21]B:对。<br/>[1:2:26]B:嗯不是你这个你这个软件呢你就一个B点S点，我还有其他的，我就配合你产生指标的嘛产能指标的话周线的话，你出没出那个其次的话就看<br/>[1:2:34]A:噢达到下等下，我现在说嗯啊反正这边几个。<br/>[1:2:40]B:30分钟里面少买一点，如果30分钟里面出那个指标的话，是不是的话，说信号的话，你就嗯一分钟里面去看买一点，所以他是唉对30分钟出信号一分钟里面出来来找找来那边。<br/>[1:2:42]A:说。<br/>[1:2:46]A:一分钟里面太快。<br/>[1:2:56]A:这个太快了。<br/>[1:2:57]B:是的，其实很精确的，呀我一般的我是看五分钟的，我是那个日线出每卖点，那么我就要出信号，我就五分钟里面去找那边，其实也是蛮好的。<br/>[1:3:0]A:对。<br/>[1:3:10]A:这个太快了。<br/>[1:3:13]A:这个太酷，啊<br/>[1:3:14]B:就线里面到五分钟里面找一蛮好的。<br/>[1:3:19]A:对，这个也可以也做这个毕业前，嘛咱们主要是大数据网上再去做就好做一点。<br/>[1:3:26]B:对，你不是你大的周线，你出信号以后，你小的周期里面去那个手小的周期你到买卖点，那么这个呢明显还好，对吧？<br/>[1:3:26]A:啊<br/>[1:3:34]A:对老师。<br/>[1:3:37]A:对，大周期大小周期共振吧这个就好了，嗯。<br/>[1:3:41]B:对，啊他是要出信号，那么你就自一接去找。<br/>[1:3:47]A:对不对？嗯当然我们这边看周期，就比如有一个群景，啊有一个群景，当然咱们慢可以慢慢首先，有个全景，他就多个周期都都调出来了，有个要分析周期分析周期以后这边选60分，。<br/>[1:3:59]B:啊啊<br/>[1:4:5]A:噢其实买的话咱们还是按照日线去买，也就买完之后60分线，比方这边出S点了，日K线还没出来呢，也就比日K线要灵敏，不是K线？<br/>[1:4:13]B:嗯<br/>[1:4:17]B:对对对。<br/>[1:4:19]A:也就比日开校灵敏一些，吧。<br/>[1:4:21]B:我知道周期越当的越稳定，你都是越小越灵敏。<br/>[1:4:26]A:对对吧？所以各有各的优点嘛对吧？周期大的话就是就看大趋势，对吧？当然相对而缺点就是对吧？比较出现比较晚一点，吧短周期优点就是比较灵敏，但是缺陷呢就是太比较频繁一点，啊比较频繁一点。<br/>[1:4:47]A:对，好可以的，然后这边我也给他们赠送了那个软件说明书，啊就在这的学习成长。<br/>[1:4:52]B:嗯<br/>[1:4:55]A:学习成长功能上有小课，软件现在是有升级的八大功能，应该是之前没有的，八大功能，每个功能的话有个说明书四分钟左右，加起来如果这几个都学完那个股票时是免费赠送的。<br/>[1:5:15]B:到这里，我的课程就是实写的点进去就可以学了是吧？<br/>[1:5:17]A:唉对对，我们这边可以先看看好之后，到时候可以微信发消息，股票时我免费解锁，到后后面我再打开来教教教一些其他指标一些用吧。<br/>[1:5:31]B:嗯<br/>[1:5:33]A:唉好了也可以了，那咱们课课程这边先看，到时候的话有问题随时发我消息就可以了。<br/>[1:5:37]B:来的话题，就等了。<br/>[1:5:43]A:唉好了，姐，那咱们这会先忙，好好的好，再见啊嗯。<br/>[1:5:45]B:投资收益盟就形写的更少的挑战，进行局体的风险一点，那"
}