{
  "call_content": "[0:0:1]B:喂喂。<br/>[0:0:1]A:喂唉姐你好，唉今天现在有时间了讲。<br/>[0:0:6]A:那这样姐，你在手机上接，你把咱们益盟操盘手机你打开一下。<br/>[0:0:11]B:啊<br/>[0:0:14]B:说吧。<br/>[0:0:14]A:好，你看就等会现在左上角是不是有个小头像，啊嗯<br/>[0:0:18]B:嗯<br/>[0:0:20]A:先点一下左上角小头下给你点一下，现在小头像它是显示显示小头像下边是写着游客登录，啊而且你的手机尾号那个68617，你看一下。<br/>[0:0:31]B:嗯<br/>[0:0:32]A:好，那解释8617起了就已经登录成功了，而且这样给你再点个返回，你看首先左上的小同样的右边有个像放大镜一样搜索这接，你看有没有？<br/>[0:0:43]B:嗯<br/>[0:0:44]A:而且搜索下请你在这里的时候，这姐，啊我用我们之前股票持选的就是股票，作为案例讲解，不做买卖投资建议，我先带您看看几个功能怎么用，啊就您搜索301128。<br/>[0:0:53]B:嗯<br/>[0:0:59]B:稍等一下，301128。<br/>[0:1:0]A:对，301128。<br/>[0:1:5]A:对。<br/>[0:1:6]B:强强为技术啊<br/>[0:1:9]A:对，给你点一下，点强为技术给你点一下。<br/>[0:1:10]B:嗯<br/>[0:1:12]B:啊<br/>[0:1:13]A:小时技术解解禁，它上面有个分时5日日黑都可以经点日黑。<br/>[0:1:19]B:嗯<br/>[0:1:20]A:点完你开就间健看啊首先左下角是不是有个战法俩的，你看有没有战法？<br/>[0:1:26]B:嗯<br/>[0:1:27]A:先点一在法里边有个40交龙头，对不对？<br/>[0:1:31]B:盛世嘉龙腾，对。<br/>[0:1:33]A:对，给你点一下顺家龙城去。<br/>[0:1:35]B:嗯<br/>[0:1:36]A:表设交通通之后进看，先看第二个指标和第三个指标有个解锁，查看，你看有吗？解锁查看。<br/>[0:1:42]B:嗯有。<br/>[0:1:43]A:好就先点接口查看，点下金锁查看之后的信号K线图，是不是有用文字母BKS啦<br/>[0:1:50]B:对。<br/>[0:1:51]A:好，姐这样就你把开型图径优能手指往中间一捏，你稍微缩小一点，这你看能不能看到三个B点两个S点。<br/>[0:2:1]A:稍微缩小一点，三个B点两个S点接，你看有没有？<br/>[0:2:8]B:嗯<br/>[0:2:9]A:嗯有吗？对。<br/>[0:2:9]B:三个弟弟。<br/>[0:2:16]B:那B点可多勒。<br/>[0:2:18]A:啊梅姐，如果写的多的话，你稍微把放大一点，也能看到三个B点就行，姐三个B点。<br/>[0:2:24]B:嗯<br/>[0:2:25]A:好，反个B点之后这看这看所有边的B点，啊这所有专业B点进行手指一直按照它出来一个十字线，再看他是写的7月15号，啊<br/>[0:2:39]A:嗯<br/>[0:2:44]B:对，7月15号。<br/>[0:2:45]A:对，我经常人左上角左上角有个价格是那个51块6毛钱，对不对？<br/>[0:2:53]B:嗯<br/>[0:2:53]A:对，就讲解的BS呢解决老手现在买卖点提示功能，也就是B点买入s卖出，而且你看啊这B点之的可现金，你看无论阴像阳线都处于上升趋势，上升趋势的股票，那些我们跟着软件已经拿在手里就可以了。<br/>[0:3:9]A:而且右边的S点呢显示到一个卖点的提示，对你看S点周的黑线，无阴性阳线都处于上升趋势，上升趋势的股票，呢那些我们那叫S点这的可线看无路音像阳线都属于下跌趋势，下跌趋势的股票，那些我们跟着软件车人问地回操作，<br/>[0:3:25]A:而且在S点呢有两个作用，一呢发达出这种大的下跌，那个解释咱们都拿着股票，不至于简单赚几个点拿不出跑了，或者被主人媳妇把它洗出去，那姐什么意思？呢就你看啊就像所有出B点钱打个比方姐，所有说逼着你买出去，还没有立马涨，紧接横盘三天啊回调三天就是家。<br/>[0:3:42]B:嗯<br/>[0:3:43]A:而且这个主是一个洗盘吧哥姐，不管主力怎么洗盘，这被着钱还拿到线给你这个卖点，你看必点先买进去，当时开盘价是50块7毛4，得到S进行卖出，它是95，咱一股是大概赚了40块钱40多块钱嘛都行。<br/>[0:3:57]B:嗯<br/>[0:3:58]A:但是你看啊这并不是所有B点都专业买点的，啊你看所有的B点钱你买上去，就到现在卖出来您赚钱了，大姐你看啊你看第二个B点，这第二个点，你最看是不是在9月十几号？<br/>[0:4:13]B:嗯对。<br/>[0:4:14]A:对，啊主要11号去，这个必须给你买去到S点卖出去，他就没赚到钱，反而小亏了一点，就看能不能看出来？<br/>[0:4:20]B:嗯<br/>[0:4:21]A:好，那姐，这边我将来教你怎么区分说有效必点和无效必点就是哪个可以操作哪不可以操作的，啊这你看下面第二个指标是有个红线绿线，中间还有一个黑色中轴线，你看有没有姐？<br/>[0:4:34]B:嗯<br/>[0:4:35]A:我经常第二指标主要角有英文字母ZLLGC中轴控方主力和多方主力有吗？<br/>[0:4:41]B:嗯<br/>[0:4:42]A:写字最声音的解答翻从中文解释主力进出的意思，那接老弟也问一下，姐，您知道决定咱们一只股票上涨的主要原因是什么？姐您知道吗？<br/>[0:4:54]B:那肯定是主力啊资金吗？<br/>[0:4:56]A:对，他有没有主力去拉升，但是而且主力呢讲的是多俗一点，写资金钱，嘛要写咱中国股市一样。<br/>[0:4:59]B:嗯<br/>[0:5:4]A:咱中国股市呢其实本身就一个政策性性的资金推动的市场，那股票也没有钱，没有资金它是不会涨的，而且现在市场资金有很多呀像什么港子外资公募。<br/>[0:5:15]A:私募等等，而且这些资金谁说了算，我们通过大师继续算做出来价值的主题进出，他就告诉我们所谓主金到底带还是走掉了，能帮你把握主金轻松。<br/>[0:5:26]A:这姐你开始做股票时间你有没有遇到一种情况，啊这姐你买啊它下跌了，一卖反而上涨，得有遇到这种情况吗？<br/>[0:5:35]B:嗯<br/>[0:5:36]A:而且像咱这种情况下，咱无非不知道主力层体怎么嗓子推动的，而且我教你怎么区分，啊就看第20块就看红色的有线，能看到吧？<br/>[0:5:45]B:嗯<br/>[0:5:46]A:有红色的料线，给咱们多方主力线，也要主于庄家，绿色的料线，呢就咱们的控方主力线也要散户，而且你看到两者相加等于0，它走势都是对称的，你看能不能看的家？<br/>[0:5:59]B:嗯<br/>[0:6:0]A:对，那些股票投资嘛姐相当于零和博弈好姐咱四个打麻将一样，姐你赢的钱必然别输的钱不会凭空多出这么多钱，而且那同样道理的钱你在股市上赚的钱，呢必然别人亏损的。<br/>[0:6:12]A:所以说你看啊这简单，你看所有边B点前对下面红线的想方，就说明它主力资金驱动，检查可以操作讲起来了，右手边B点，你看最下面是散户资金驱动，就是第二个B点，对下面是散户资金驱动的，那这时候咱们做股票，你跟着主力的挣钱的跟着散户着行了姐。<br/>[0:6:30]B:你肯定跟着主力，嘛<br/>[0:6:31]A:对，你看所以说主力资金驱动B点，做有效费点可以操作，第二个散户自己驱动避点的做无效避点不操作，你看我这么讲能区分开不？<br/>[0:6:40]B:嗯<br/>[0:6:41]A:对，而且第二个保险就是做红不做绿就可以了，啊而且你看啊姐光了这两个指标功能还不够，还有第三个指标是不是有个龙头活跃，呀<br/>[0:6:52]B:嗯在哪个地方找呢？<br/>[0:6:53]A:第三第三个指标姐往下边看第三个这边，<br/>[0:7:1]B:嗯那不。<br/>[0:7:1]A:对，你看这红红线和绿线在下边有有个龙头活跃，<br/>[0:7:6]B:嗯对。<br/>[0:7:7]A:就你看啊写龙头活跃里边有两根线，一个黄线，一个蓝线，黄色那个线呢解是龙头活跃线，上下来会走动的，这下面蓝色显是海面线，象中轴量不动，<br/>[0:7:18]A:就简单股票投资，嘛那姐咱赚的就一个差价钱，那些像有大的差价，而且咱这个股票呢必须有足够活跃，那换句话来说，姐只有不断流通，不断地换手财位活跃财务形上大的差价，那解定咱们龙头活跃怎么赚差价钱，呢姐你看啊<br/>[0:7:33]A:这只要黄线姐带着南京上方，也说明咱们股票足够活跃，后面关注人比较多，那压线反之写黄线的在蓝线下方，就说明回度很低，关注的太少了，所以呢解到时先买点呢姐就三个核心指标，第一个姐推荐图上给他个B点点买入提示，。<br/>[0:7:50]A:第二节红线上双联轴上面主力的开始流入，<br/>[0:7:53]A:这场而且黄线在蓝天上班，说明咱股票足够活跃，后面关注人比较多，也只有咱们指标都符合了，给他做一个买点，缺一不可，就想少了一个指标，那想少了30%的把握，少了两个指标，想要少70%的把握，就像我这么讲这指标功能就现在会看了吗？<br/>[0:8:10]B:嗯<br/>[0:8:11]A:好，那这样姐，先生您手里有操作哪个股票，啊我用您手里股票带您看一下。<br/>[0:8:18]B:手里现在有个拓维信息，<br/>[0:8:21]A:个微信息是吗？<br/>[0:8:24]B:拓微信息。<br/>[0:8:24]A:噢克威。<br/>[0:8:27]B:拓拓为002261。<br/>[0:8:28]A:噢特维信息啊002261啊拓维信息啊这个讲你先这样给你把你那个给你也你也在您那个手机上你也输入的那只股票002261。<br/>[0:8:41]B:嗯<br/>[0:8:43]A:好，这你看而且你点完之后心再点写手查看，你看那边能不能看到两个B点两个S点哪<br/>[0:8:52]B:嗯看到了。<br/>[0:8:53]A:好，这你看我简单看一下去，这块是你什么时候买的，呀<br/>[0:8:59]B:奶奶有一段的。<br/>[0:9:0]A:有一段是吧？姐，你看啊这条所有的的B点就一个手指一直按照是按照的B点出现一个十字线，是写的6月25号，啊<br/>[0:9:10]B:嗯<br/>[0:9:11]A:嗯你看6月25号现在给出地点了，红线上穿黄色的蓝印上方，房里边都符合了，你看符合整形啊就涨了一天，紧接着会中中间一个大的洗盘，而且又涨一波再洗盘再涨再洗盘，<br/>[0:9:23]A:他中间主力的不停的洗盘，你看不管怎么洗盘，这看必然买进它是30块4毛5得买进去，就拿一个可的S你卖出，你看他开发票40块钱，咱是一股大概赚了十块钱嘛是不姐？大姐你看啊从那2S点之后再看后面主力出逃都往散户进来了，看到吗？姐？<br/>[0:9:40]B:嗯<br/>[0:9:40]A:那这你看看右手到这个B点，就是那个9月11号就看这个B点进，你看能不能买，按照老弟刚刚讲的方法，。<br/>[0:9:51]A:能买吗？<br/>[0:9:51]B:那一波也可以买是吧？<br/>[0:9:54]A:啊当然姐你看啊说姐这个姐这个B点不能买，也就是说这号给出不也证券，第二这边是率现在上房啊姐。<br/>[0:10:2]B:嗯对。<br/>[0:10:3]A:而且你看前面已前面已经给出S点了，姐，说明前面那一趋势就走完了，后面又走下跌趋势了，所且后边并且股市里后有股市里有句话说得好，就是也叫趋势不对，努力白费。<br/>[0:10:14]A:所以你看前面上升趋势经，不管主力怎么洗吧健康整体就上升的，直你赚钱的，那竟然下跌趋势经康，不管中间怎么回调，你看那是整体就下跌，他不赚钱，那这。<br/>[0:10:24]A:就有点散户推动股票不涨嘛也涨，你看中间也涨，但是你看它涨不持久，涨几天回小下涨几天回小价，整体就算下跌了，咱不赚钱的姐。<br/>[0:10:35]B:嗯<br/>[0:10:35]A:为什么这么讲？尤其散户属于啥，你看你和我们都属于散户，咱们散户是属于姐，咱们人多，对面小，主力是啥？呢主力解释就属于大型公司大型集团，他们有钱，他们上亿的资金在有人拉升，<br/>[0:10:47]A:那么散户可能说写到今天买明天卖了，给他一个手续费，5块10块对不对？大姐为什么他要跟着主力呢主力姐他是属于他们上一次拉升，他们每次交易一笔他的手续费十几万几十万，他不拉升，他他一定高度，他轻易不会动的，你看我这么讲能理解不？<br/>[0:11:3]B:嗯<br/>[0:11:4]A:对，所以写这只股票姐前面所有的地点买到Sma给他可以操作，这主力资金驱动的，后边写的整体确势的不操作，哪怕涨回来也不做，为什么简是散户资金驱动的。<br/>[0:11:15]B:那你现在在套内。<br/>[0:11:16]A:我<br/>[0:11:17]A:对，那些这只股票如果也要要2020天必且买到，而且卖后边写咱不操作，这咱就不至于亏钱了，对不对？哪怕姐你说老弟我这就不一不小心，后面我就买进去了，给他打个比方，你说我就买了已经买了下载去手改变不了，再见你到S那些你要卖的话，简单小亏一点，或者说保个本平，咱不至于被套，这你看对不对？<br/>[0:11:35]B:嗯<br/>[0:11:36]A:对，所写咱做股票，咱一定按照党演员的指标功能去核心指标功能去操作，这样写的帮忙做一个大赚小亏，那这样子，你手里还有别的股票吗？姐？<br/>[0:11:47]B:有啊都套着里。<br/>[0:11:48]A:还有哪一个家，而且，我都帮您看看，还有哪个家？<br/>[0:11:52]B:还有个天生心态，。<br/>[0:11:57]A:啊这股股票股票代码你记得吗？姐？<br/>[0:12:0]B:300169。<br/>[0:12:1]A:300169。<br/>[0:12:6]A:好，姐，这种话是你点一点。<br/>[0:12:11]A:这你看是不是你看这个股票也是这你看这这看这支股票也是同期，但且这只股票不好做，为什么姐？在那整体其实这你看它它都有小趋势，但是你看都是小波段，啊但是你看整体其实后边都处于一个下跌趋势，你看到没？<br/>[0:12:25]B:对，卖料都点。<br/>[0:12:26]A:对，要可以跟你讲，啊那些你要选择选股票，咱不能选择下跌趋势的，为什么姐？夏天学会刚刚老师跟你讲的，夏天学会文章写，不管怎么回调，整体，其实下跌它不赚钱的。<br/>[0:12:37]A:这样行，我带你我带你看一支股票，这这您您看看您您搜索603192。<br/>[0:12:38]B:嗯<br/>[0:12:50]B:惠德科技。<br/>[0:12:51]A:对，先你点或头可以给你点击，那姐老弟问一下，小姐，您平时选股票型你是怎么选，你是自己选的，别给你推荐的，用别的软件啊姐，啊<br/>[0:13:1]B:你就自己选的。<br/>[0:13:2]A:自己选的是吧？那你看啊姐会所科技群，你点那个写解锁查询点解锁查看去。<br/>[0:13:8]B:嗯<br/>[0:13:9]A:最开始现在能不能看到两个B点，呢<br/>[0:13:13]B:对。<br/>[0:13:13]A:好，这你看这下所有的第二健康第二个地点是在那个8月9月8号，。<br/>[0:13:23]A:姐，他从右手边数，第二个B点，在9月8号，最看最看到98号这个这个B点跟你看这B点能不能买，给你看一下，结合咱指标功能。<br/>[0:13:25]B:对。<br/>[0:13:32]B:你再说这个不能买是吧？<br/>[0:13:34]A:对，而且你看第二个指标是绿线的上方姐，不是咱们红线第二个指标。<br/>[0:13:39]B:嗯<br/>[0:13:40]A:对，尤其这些散户投资散户资金推动的，所以你看这买完了就不赚钱跌人了，在右手边这个地点你看能不能操作？<br/>[0:13:47]B:可以。<br/>[0:13:48]A:对，他给出B点了，红线上穿黄线的蓝印上方洒水的都服，但是开盘价是21块1毛1，到今天到那个咱昨天周五嘛是34，那就得34块5毛4，那简答一会大概赚了是13块钱，吧对这家？<br/>[0:14:3]B:嗯<br/>[0:14:3]A:而且这银行也小姐这咱们选股票姐所有专辑房户自己驱动，咱不能操作，右手边主力资金去做可以操作，而且你再看一下，就，你看605178，。<br/>[0:14:16]B:601。<br/>[0:14:17]A:第二是5178，这时空科技。<br/>[0:14:22]B:嗯<br/>[0:14:23]A:而且你把点进去，嗯<br/>[0:14:27]A:点了之后就你看你试试看右手边一加一下也给右手段是给出B点买入提示啊姐。<br/>[0:14:35]B:嗯对。<br/>[0:14:36]A:那先你看像这只股票型银行问健康他先把这个B点给你买上去，啊买完之后这前面整你看前面长得很小，幅度很小，看到没姐？<br/>[0:14:44]B:嗯<br/>[0:14:45]A:那前台讲而且前面这块也主力建仓一个期间，这块写，然后主力呢他不会大幅的拉升，因且这时候又会给他介绍一个假设一箱写他长不起来那种感觉似的，但是你看如且这后面拿出这条或后面是涨起来了，。<br/>[0:14:59]A:那就开始来必得满意，当时他开盘价是23块23块6毛8，就是到咱那咱到咱咱现在昨天周五是啊六九二十三到69，咱一股是大概赚了四啊46块钱吧40家。<br/>[0:15:13]B:嗯<br/>[0:15:14]A:对，所以这就我们人选股持选择股票，而且这个老有人指的功能看着选择股票，那一且看虽然写的人反而和心里边解，你看虽然好好用，再给你想，那大盘四五千只股票，那姐，咱们怎么选出这种当天给出必点的股票，呢咱们也不能说我一个对指标那也太麻烦了，对不对？姐？<br/>[0:15:31]B:嗯<br/>[0:15:32]A:而且咱们人有选股池，可以帮忙选出这当天给出必点的股票，也不用不用咱们自己筛选了，而且加钱你把软件返了首页去，<br/>[0:15:41]B:嗯<br/>[0:15:42]A:嗯<br/>[0:15:45]A:放到小机上去。<br/>[0:15:47]B:嗯<br/>[0:15:47]A:好，健康首页里边有健康有一个策略选股，进看有没有？<br/>[0:15:55]B:策略行。<br/>[0:15:57]A:对，跳略省骨四个字。<br/>[0:16:2]A:有吗姐？<br/>[0:16:4]B:嗯有。<br/>[0:16:5]A:对，而且增加，而且真点真点的策略选股去，你点一下。<br/>[0:16:9]B:嗯<br/>[0:16:10]A:比方说健康啊下边有一个拐点抄底，4日中继，还有往再往下还有强突破，这，你看有没有？<br/>[0:16:18]B:嗯<br/>[0:16:19]A:而且那至少就问一下姐，像您您平时做股票结，您是以做短线为主还是中长线为主啊姐？<br/>[0:16:27]B:本来做短线的结果套出来套路就答复来。<br/>[0:16:29]A:噢啊说白姐，咱们做咱咱们本意，当是想做短线做快进快出那种的是吧？姐，那姐你看这小强势突破了，姐姐是咱们短线属于那种短期爆发型的，它周期比较短的，而且你看下边姐强势突破下边第一支快，你看是哪一个？<br/>[0:16:36]B:嗯<br/>[0:16:51]A:就强途和。<br/>[0:16:52]B:那个上福建水泥。<br/>[0:16:54]A:先点的福建水情先点一下。<br/>[0:16:59]A:点完之后就你再你再点那个解锁查看，而且看到右手边是有个B点买入提示，啊在那个9月25号，。<br/>[0:17:11]A:有吗？<br/>[0:17:12]B:嗯有。<br/>[0:17:13]A:你看再给周边的买个提示，你看买完之你看其实不是天天打开涨了三涨了四天，紧接他解决回调最近一周看到没姐？<br/>[0:17:21]B:嗯<br/>[0:17:22]A:唉小姐，这就是主力的一个洗盘，结不主题怎么洗盘，啊简单这着急看后面再次启动拉升，加上必得买进去，当时他开盘价5块5毛钱先买进去，到咱周五的时候是七块3毛钱，呢一股大概赚了两块钱，嘛就在家。<br/>[0:17:34]B:嗯<br/>[0:17:35]A:那那就你说姐像这个款，你就就说像当到目前为止，你说那这个位置还能买吗？现在涨涨了这么高了，你还能买吗？<br/>[0:17:44]B:感觉得有点搞了，哈<br/>[0:17:45]A:对，姐决不能买了，就简单他已经涨起来解释，如果咱再如果讲长个高位姐的追再追的话，打个比方，你说后来一旦跌下了，咱是不赚钱反而亏钱了，呀<br/>[0:17:55]A:所以且咱做股票起就所以且是这种涨高的股票咱钱不操作，如果打个比方姐他低买高卖的赚钱，其实底部启动是单买涨起来，哪怕在后面涨的也咱也不去单单风险的，能理解吧？<br/>[0:17:55]B:嗯<br/>[0:18:6]B:嗯<br/>[0:18:7]A:对，而且你再点一下返回返回去，你看就是那个强势突破，右边你看是有小括号写着10日前股票，这你看有吗？<br/>[0:18:15]B:对。<br/>[0:18:16]A:了解这里面选出这5只股票呢写到之前选的已经攒高已经涨起来了，现在不能操作了，现在右边是有个详情打在这，你看有没有详情。<br/>[0:18:25]B:嗯<br/>[0:18:26]A:先点一详情。<br/>[0:18:29]B:嗯<br/>[0:18:30]A:点详情健康是这是咱公司有活动页面了家。<br/>[0:18:33]B:嗯<br/>[0:18:34]A:是这样姐，优先你这边是来益盟公司老用户嘛是这样姐，这边老用户续费呢也下要有优惠活动，经常有一个180，然后续费一年，而且再送您半年和使用一年半，一个是280，然后续费两年再送您半年和使用两年半的。<br/>[0:18:48]B:嗯<br/>[0:18:48]A:就有解释，到现在给你续费成功了，姐咱周一开盘就能看到小股市当天选择当天选择不远的股票了，啊而且你这边钱你想续费一年，那还想续费两年的呢姐。<br/>[0:18:59]B:你现在都不想用了。<br/>[0:19:1]A:噢那一样姐，而且现在写的就相当于活动期间给您参加进去比较划算了，姐，这你行写来打个比方，像288块钱续费两年得送您半年，大概以使用两年半，就你一天也就三三四毛钱样子。<br/>[0:19:14]A:而且像写咱学员生故之间，每天呢都会帮你选择当每天呢写到小股时都会选择当天给出必点的股票，也只是他股票有几块钱的十多钱几十的什么样价位都有，姐，这事情你不用你自己筛选了，就你只要在这里边找你想操作价格的股票就可以了。<br/>[0:19:31]A:所以姐到现在活动情写来参加是比较划算的姐。<br/>[0:19:31]B:我那<br/>[0:19:35]B:现在先不考虑下。<br/>[0:19:36]A:啊那没事姐对了姐，而且那小姐咱公司现在还有一个活动，就有一个一块钱，也可以使用使用这个两年半的时间，两年半的续费，也可以续费两年半的，这个活动你要不要参加进来呀一块钱？<br/>[0:19:49]B:那还得再开个户是吧？<br/>[0:19:50]A:对啊姐，就姐那咱们这个你要是不200打个比方写不288块钱，那个续费两年半对不对？而且你可以在咱湘台镇顿这边给你开户，开户成功了，大哥你可以反转的补贴费，287块钱，这样也相当于给你花一样，<br/>[0:20:4]A:块钱也可以续费两年半的，但是就你开完户之后写，啊如姐你说等于说你想在咱们交易就在咱们交易，你说就你说我不我就不想要你这交易，完了用我之前的账号交一些，你用你之前的账号，之前你这两个账号再对比一下，你想用哪个都可以。<br/>[0:20:18]B:关键是都外地的，我都不不开了。<br/>[0:20:22]A:啊而且就像你看介绍你开完户之后，你就你说老弟样我开完了我不用的，我还有我之前的交易也可以啊姐，就只要是你开完户之后啥，呢他主要给你返你是287块钱软件补贴费，这些你用啊你用你不用写都可以，他也不是也不需要求你往里也不需要你存钱，呀。<br/>[0:20:37]B:人家是一开一开户信息啥东西都得给你那个拿来是吧？<br/>[0:20:43]A:啊什么来讲，你说那个就是哪个姐？<br/>[0:20:46]B:你一开户是不是这有身份证啥东西都都有又留到他们证券公司？<br/>[0:20:52]A:噢对，就这这些他他这个就是正常的开户流程，这样钱你现在跟你一样，就你就那个交易的时候，就你不也难不也填那个吗？又就只要你填了，给他中国专证会里面都有你备案的姐。<br/>[0:21:4]B:我知道有时间在那一条，然后<br/>[0:21:5]A:对，而且而而且就讲现在姐咱咱们正像姐咱们那个证券公司接你在那里边开过去，他那里边所有的消息都是保密的，而且证证券公司得受制国家监管的，他那个不会他那个公司都不会泄露你任何消息，而且你现在接你用是哪家那个交易所的，呀是哪个交易的？呀<br/>[0:21:24]B:别的。<br/>[0:21:25]A:别的事那些不管你用的任何一家姐，只要你的开户信息啊姐任何一家，他这个都不敢泄露的，只要泄露你信息，这属于违法了，都姐。<br/>[0:21:35]A:所以这些您可以放心的，而且咱公司现在有一个这个开户活动，这样写，你相当于给他一块钱也可以续费两年半，这样简单相对来说比较划算一点。<br/>[0:21:46]B:不想开了。<br/>[0:21:47]A:啊那不想开也没事姐，如果不想开的话，那行，你就可以直接解就180吧续费那个一年半或者280续费两年半也可以解。<br/>[0:21:56]B:现在先不考。<br/>[0:21:57]A:而且现在啊那没问题，那姐，你这边你主要是担心什么？呢是担心选股呀担心买卖点，还是说哪方面老弟讲你没懂呢姐？<br/>[0:22:6]B:买个软件啥都不讲，然后当初都不懂，然后一弄几个月都过去了，都没看过，所以浪费。<br/>[0:22:9]A:嗯<br/>[0:22:12]A:没看过是吧？因为姐有姐后面有写是这样，有姐，这咱这这样啊这两年就过去，你就一年半或两年吧姐，这这个服务中间都是我服务您的，不管是选股份买卖点都是我服务，打个比方姐，你说老弟，啊我今天我在忙着，<br/>[0:22:25]A:吧我手里现在有操作121456这只股票，在你在微信里发给我，那就你不方便接电话，我就再发给你，而且现在属于避免持股区啊S点工望区啊是资金流入啊资金流出去，我发你微信都可以的。<br/>[0:22:37]A:总之姐，咱这咱这期间都全程都是我服务您姐。<br/>[0:22:42]B:以前也是那个说开掉都不不一样，所以我都现在都不想。<br/>[0:22:44]A:嗯<br/>[0:22:46]A:对那些那些现在这不一样了，姐，而且现在这样姐，你先加我微信，你。<br/>[0:22:52]A:这你先加我微信，而且我可以给你看一下姐像姐，咱们现在讲咱们只要个像就我们干咱这行业，我们都要是考过证券从业资格证，呢而且我们每个人我们都是在咱们中国证监会都有备案的。<br/>[0:23:4]A:所以说你说这种情况说啊是会不会有弟我买完之后你不理我了，呀你也不教我那些这个不会的，而且我这边我得服务好您，这就只有我服务好的你用好了，那你明年还还会回我这来续费，对不对？姐？打个比方的你说我要服务不好您的话，而且你明年不可能来找我续费了，对不对？<br/>[0:23:20]B:你看着我弄掉了，你的光给你人都管多少跟我联系的，所以我都现在都不想弄了。<br/>[0:23:22]A:嗯<br/>[0:23:26]A:啊那没事姐，那这样张姐，你加我微信加，要姐后边写你所有的服务都我服务您家，而且你看好这服务您怎么样去，所以且这一样姐，我老弟既然能扶好其他用户也可以服务好您的家。<br/>[0:23:37]B:我现在都不想那个续的也不反正也靠谱的，然后也<br/>[0:23:39]A:啊那没人讲，那这啊那没问题，这这其实姐这样那你这样姐你刚刚那看你手里那只股票就是002216那个姐。<br/>[0:23:50]A:000261那个对你还记不记得就咱那个那个特维信息，那个经常错为信息就行按照版本件必点买，你这个S卖起来是赚钱了，呀但是姐你看如果你要自己去操自己操作一直拿着，咱是不是没赚到钱，呢。<br/>[0:24:6]A:而且一样，这个就三块钱，你看这以我们软件给咱咱赚钱了，而且没有打算下请，你说他自己去摸索自己去那个评论你感觉去做，这简单亏钱，为什么写你不是咱使用当然你再写就打软件方法去操作一下呢姐，这说白了，你给老弟个给老弟一个服务您的机会，也给给咱们在股市里给咱自己一个机会啊姐。<br/>[0:24:23]A:说白姐现在咱在股市里亏钱了，为什么亏钱，简单也知道为什么在简单只要解说白姐，你也说了，姐下平时解答选股选不好，或者讲那个每次都买下跌趋势了，那既然简单，只要咱有这种情况，而且为什么咱们咱们不改变个思路，呢但也不能说总穿新鞋走老路，和姐咱不一直亏钱了，嘛对不对？姐？<br/>[0:24:41]B:我买了以后都没人联系过我，我这到期了这个联系那个联系乱联系了，那不是很差的，都是忽悠人的，所以说现在到你跟上联系我都有好多人呢。<br/>[0:24:44]A:那就那这样讲，你<br/>[0:24:50]A:噢那这样姐，就你家这样姐，你先你先去不要紧，啊<br/>[0:24:56]A:啊那这样姐姐姐姐你先加下我微信，你加我微信之后呢姐这你个姐你加我微信，我把我把我个人信息给我发给你，给你看一下，如果姐真要出现之后的话，<br/>[0:24:57]B:所以都不相信的。<br/>[0:25:7]A:我们公司到我们公司的投诉电话微信给你，如果真要是出现你说那种情况了，啊你说老老弟在你这续费了，你也不理我，你也不管我也不教我，就你直接打咱们公司投诉电话就可以了，这样姐你直直接你去电话了，弟直接我的工作就全都没了姐。<br/>[0:25:19]B:对。<br/>[0:25:23]B:你们想象的一年多少钱，这不是一样吗？说的可好，到最后然后连一个人管，看哪都没人教也没弄都没人管，所以有时间也不会看都没动。<br/>[0:25:25]A:嗯<br/>[0:25:27]A:哪个家？<br/>[0:25:33]A:啊对啊姐，就所以姐这回写我来教你，我来管你，我来教带您怎么去操作的姐。<br/>[0:25:39]B:在弄弄弄唉呀我我现在都不相信这呗<br/>[0:25:43]A:好那姐没事，那这样姐，这你加我微信，结果我我带我带你先看一下，有结果你看看我给我带你看我跟我们用户我直接我们平时优秀上且我们确实也我和我们用户平时也很也今天是聊天的。<br/>[0:25:56]A:不是说姐唉真买买完软件的钱也没事也也不吱声了，你那也不服务了，这也不会的姐，第一个钱你有问题我服务您，第二届平时我也会给咱发一些消息，当天打比解当天日的板块是什么，当天新闻资讯什么，这样姐咱头些日就像咱们那个关税，那个我们这边也会提前把他那个这些重要消息都通知到咱们的姐。<br/>[0:26:15]A:那姐咱不那姐咱们不单一说姐，而给咱们软件就拉倒，说白姐，我给你个软件给你用好了，行，那说也用不好，呢这是你刚刚你说的你之前你说都没人服务你，那你像今年你。<br/>[0:26:26]A:我们印象真识就不好了，那为什么公司咱现在说给他老用户给咱们这个服务咱这个福利，呢就是姐现在要我们公司所有的制度都改了，就是您出去说那种情况不会再出现了。<br/>[0:26:38]B:嗯现在都不认的，嗯<br/>[0:26:38]A:那这样那这样行，你这你加我微信，姐，不管是你后边需不续费，就你家有微信姐，后面你有什么问题，那可以随时在微信给我发消息吧姐。<br/>[0:26:50]A:那姐这样姐，你把微信打开去，你加给我微信吗姐？<br/>[0:26:53]B:嗯你说吧。<br/>[0:26:55]A:嗯姐，我的微信号是2718。<br/>[0:26:59]B:2718。<br/>[0:27:1]A:0955。<br/>[0:27:3]B:095。<br/>[0:27:5]A:四二。<br/>[0:27:7]B:嗯<br/>[0:27:8]A:噢姐，你搜索看是有叫李宏光呢？<br/>[0:27:15]B:嗯<br/>[0:27:16]A:我姐你加给我，尤其我们公司咱都实名制的李宏光，这是我的真实名字，啊<br/>[0:27:23]B:没电话，呀<br/>[0:27:25]A:啊怎么讲？<br/>[0:27:28]B:没有电话。<br/>[0:27:29]A:对，这是我这是这我这英雄，我这是我我的微信号姐，这我的微信号姐，你加我微信。<br/>[0:27:37]B:嗯<br/>[0:27:39]A:好，就我看到了，等会通过一下，啊<br/>[0:27:45]A:就等一下我我等一下我就我通过一下。<br/>[0:27:52]A:啊姐，你看我通过了，你看我给你发个消息，啊<br/>[0:27:55]B:嗯<br/>[0:27:59]A:健康，我这我叫李宏光，我的工号127637，今看能不能看到？<br/>[0:28:3]B:嗯<br/>[0:28:4]A:好，今你看我给你发个这个姐，啊就把这个发给您。<br/>[0:28:11]A:就你看对这个是老弟的个人信息，你看像前看我叫李宏光，你看像我们都考过证券成市资格证，这是我们姐咱们在中国证券都有备案的，啊如果姐打个比方姐，你说你如果在我这个信用费，<br/>[0:28:24]A:而且你说老弟这后边没有的服务您，啊或者说他没有教会您的话，给你打这个电话10108688，姐，这咱们这咱们公司的电话，咱们公司投诉电话是吧？姐真要出现结果说那种情况，就。<br/>[0:28:37]A:你只要打我们这个电话，就你你报你说有个工号叫李宏光的127637，我买他买完手机他没有服务，就你只要你打这个电话，公司也立马就会对我进行一个处罚的，或者说严重了，或者甚至说把我们都会开除掉的。<br/>[0:28:51]B:那我以前这买掉以后也没有人联系我这一年了，这我又再用过来，然后中会再再再联系了，那公司可差的。<br/>[0:28:54]A:有有点有点账，嗯<br/>[0:28:59]A:啊那行，听我解释，啊因写之前吧并且之前是啥？今年是有因姐之前的时候，他这个中国证监会没有要求说非得考虑证券存在资格证，你知道吗？姐？但是你现在写咱有这个证之后说白姐这个公司不管证监会都管的。<br/>[0:29:2]B:今天啊<br/>[0:29:17]B:那你这我交的钱，这嗯白白的一年不是浪费过去了，是吧？还叫再交钱。<br/>[0:29:17]A:所以嗯<br/>[0:29:25]A:大姐这这所姐现在咱老人会给咱们续费就有优惠活动，也正常姐，你看我给你看，啊<br/>[0:29:30]B:那还是这样子呀，没有优惠活动。<br/>[0:29:31]A:啊姐是这样姐，这这这你看这个姐，<br/>[0:29:35]A:对，正常结果，咱们用户正常买的话，姐他是380，然后使用一年的，这块我发你微信给你看一下，但是简单现在咱们老用户只有咱老用户续费也他有自己优惠活动，就180续费一年半2800续费两年半，这块我微信发你，这是我们用户正常买的，你看能花388块钱的姐。<br/>[0:29:53]B:现在都不花钱，嗯<br/>[0:29:53]A:而且而且像姐你刚才姐你刚刚你说春天你说的问题，就担心说啊就是说这个唉呦我买完你们软件了，那要后边你要不服务我怎么办？呢对不对？家现在姐不会的，就你看啊我嗯<br/>[0:30:5]B:我也我咋会不会，呀我这都是亲身经历，这我是是把是是过了以后呢结束了，最好叫我徐飞的，天天早上跟我联系了，以前都没人跟我联系。<br/>[0:30:9]A:对，因。<br/>[0:30:14]A:啊那不会的，那姐，你看啊你看我微信里，我就给你发那个结果你发了个图片，<br/>[0:30:21]A:我给你发两张图片给你把简单看一下，这图片型，你看这是我们跟我们用户就是我们之前会做我们会之前会不停的互动的，或者一直有都有保持联系的，就你看这你看第一只股票，像我们用户的选择一只股票叫华银电力的，你看就我们用户买一只股票华银电力，长拿了三个板他就跑了，就华人电力。<br/>[0:30:38]A:这个股票，健康正常经看右边我有咱这边有一个附上他的图，这消息，咱们咱们做股票，以文王姐咱们也能选择种好的股票，但是呢姐出来他拿不住，主力一起盘那一回调咱就跑了，对不对？姐但且当然家现在第一点我们人家现在这些也发S点，就拿到S点这样简单整体其实都能保得住。<br/>[0:30:55]A:而且先生先我现在打个比方姐，你说啊老弟，你说老姐你说老弟，啊我在忙，啊我现在手里这只股票有什么123456，或者说咱们刚刚那个特为信息，现在处于什么样，啊那些，我就会跟你讲，而且现在特为信息打个比方讲，咱到那个就是咱们前面的S点呢我就会给你发，。<br/>[0:31:10]A:说今你看现在现在给出来S点了，那姐咱要规避风险了，那姐，你知道而且你今天晚上或者是下午有时间，而且你直接在手机上给咱把那个咱们卖掉了，或者说咱们把它规避掉了，姐咱是后边就都把后边的下跌区咱于是规避掉了一姐。<br/>[0:31:25]A:所以姐这个姐你说这种姐，我们这些公司所有所有的这所有的制度存销都已经改革了，就现在就像写我们现在只要没有这个重建自己资格证，我们连这行我们都干不了。<br/>[0:31:37]A:所以觉得老师可以嗯<br/>[0:31:38]B:那改革了，他就叫以前的给人家补出来，掏了钱呢都没有那效果，综合还叫投钱，是个。<br/>[0:31:41]A:嗯并且那姐这个用姐这个因姐这个他没办法补，并且咱们公司搞这个就是老用户续费的活动就已经给咱们那个就是一个最大优惠了，上姐，你要是你要是个可以接受那个开户的话，就可以在咱们这边开户开户上写，他就相当于一块钱就可以使用两年半。<br/>[0:32:0]B:没不想开户了，然后是吧？<br/>[0:32:2]A:啊对，如如果说不想开户呢姐咱正常减一下一百八，吧续费一年半这一天两三毛钱，那现在续费280吧续费两年半，呢那简单一天也就两三毛钱，嘛对不对？啊<br/>[0:32:12]B:说的轻松，那那我以前交那交一交了一年了，啥也没有，也没人管。<br/>[0:32:13]A:嗯<br/>[0:32:16]A:嗯用姐那能讲讲英姐之前吧姐，确实可能说我就是姐之前的时候，您那边什么情况，因为我这还不知道，因为我是姐这本次我是第一次接触到您，所以简呢我这边给别的婚姻保证，结果这可以再给你保证姐，后面写所有的服务都我服务您，<br/>[0:32:33]A:接有任何问题，你随时在微信给我发消息，打个比方讲，我哪怕给你给我发，你说老弟，啊我现在问什么问题了，哪怕就我今天我在忙，我在开会，我就跟你讲了，姐，我在开会，呢就等一下我回去，我会给第一声给你发消息，完了我给你打电话呀或者微信给你发消息，也不会出现跟你说之前说那种情况了姐！<br/>[0:32:49]B:现在不弄了，嗯<br/>[0:32:50]A:所以呢嗯那没事姐，而且你如果你后面说想想续费的话，你可以随时在微信上给我发消息，啊<br/>[0:32:57]B:嗯对。<br/>[0:32:58]A:对，完了之后结每天呢学老弟也会每天给您发一些咱当前的一些重要消息或者日本新闻资讯啥的，姐，你可以有时间可以看一下好吧？<br/>[0:33:6]B:嗯<br/>[0:33:7]A:唉好的姐。<br/>[0:33:9]B:嗯<br/>[0:33:10]A:啊就再见。"
}