{
  "call_content": "[0:0:0]A:唉唉陈哥你好，然后呢今天啊今天现在那个吴语老师正在讲课，我看你那个有没有在听，今天他重点讲那个融资盘讲的比较多一点，还讲那个机构预期啊怎么去挖掘新主线，<br/>[0:0:1]B:喂你好！<br/>[0:0:4]B:你好。<br/>[0:0:16]A:啊今天他会讲这个，那你今天你是出去玩了还是在在在休息啊。<br/>[0:0:20]B:我在外面玩。<br/>[0:0:24]A:啊咱们今天是两点，周六，每周六的话是两点有课，这个你知道吧？<br/>[0:0:29]B:我不知道我知道我要听的。<br/>[0:0:32]A:啊你又不用得，你那个到时候晚上看下回放，吧你那个大师范专业用的咋样，啊我就今天跟你好好聊聊，看您有什么问题啊什么的。<br/>[0:0:33]B:嗯<br/>[0:0:40]B:我问题太多，还不太熟悉，噢问题多。<br/>[0:0:44]A:你你上次不是说你我大师用的挺好的，嘛<br/>[0:0:48]B:而会现在现在开始会用一些基本的，还有很多工作还不够用，弄不清楚。<br/>[0:0:53]A:对，我跟你说一点，啊，你不能说我把软件所有的功能啊我都都都能遇到，因为咱们这个软件设计的是根据不同的一些操作习惯设计了，那有人喜欢做短线，有人喜欢做稳健波段，有的人喜欢做长线，咱们咱们这个看你你是使个<br/>[0:0:55]B:嗯嗯<br/>[0:1:3]B:嗯<br/>[0:1:6]B:嗯<br/>[0:1:9]A:是做短线还是做文件，还是想做那个长线是吧？因为这个东西因为我们老师最后教学，嘛我们老师也讲课讲到针对所有的用户这个不同的风格去展开讲的，你不要你不要听混了听乱了，明白了吗？<br/>[0:1:19]B:嗯<br/>[0:1:23]B:嗯嗯<br/>[0:1:26]A:就是我说你一般有喜欢去做风口做短线，还是喜欢去做啊做短波还是长播，呀一般都是。<br/>[0:1:34]B:就短波嘛就是个人短信少做短信多少少？。<br/>[0:1:36]A:好好，你做短播的话，它有短播的一些方法怎么做，第一要考虑要价量时空，明白了吗？下量时空的话就是说你你你做过你不能光看量也不能光看价，特别好的，因为我大部分做的都是在施工上没有好好的去理解啊去去学好。<br/>[0:1:44]B:嗯<br/>[0:1:47]B:嗯<br/>[0:1:54]A:施工的话，就你要看这个股票，是不是？他有没有啊这是最基础的，必须通过家长施工，这最基础的除了这4个，你可以再去叠加一些其他的一些东西什么机构呀<br/>[0:2:6]A:啊还有一些那个风口啊是吧？还有一些这个呃这个这个这个这个他有没有这个高管呀是不是？你再去解叠加延许咱们东西，他可能会胜利更高，你知道吧？<br/>[0:2:18]A:对吧？因为这个家长成功这4个是必须得有的，你做长线做短线，然后呢做那个短波长播价量时空做得非常重要的，明白了吧？家量成功就这三个家量一般我们都会看，通过软件量价资金形态都会看，那这个时空怎么一看呀<br/>[0:2:33]B:嗯<br/>[0:2:35]A:空的话你就看一下这个股票，你选到这个价量股票资金股票之后呢是吧？你有没有看看这个股票，它前期他有没有充分的蓄势，有没有充分的调整，这个时候，然后呢你再符合价量资金的话，他就容易。<br/>[0:2:37]B:嗯<br/>[0:2:50]A:容易走出一波主升段，他就容易走出个短波，明白了吗？那你如果说大调整大大空间，小调整的小空间，你你如果你想一直无要他前面长了一个波段了，做了一个传播了，唉再调了2到3天，<br/>[0:2:54]B:嗯嗯<br/>[0:3:3]B:嗯<br/>[0:3:6]A:又符合了这个条件，那你这个时候你做的话，你是不是他调这个时空上它是没有完不时空不充分，时空不充分的话，你这个时候它有也有可能涨，也也有可能涨，也可能跌，这个时候它的概胜率性可能就小一点，是不是？<br/>[0:3:21]B:嗯。<br/>[0:3:21]A:是吧？对，所以你就说白了一点，你做股票要看什么，呀量价量你还要看它的位置，还要看一下这个股票，我们怎么一判断这个施工结束，啊这个时候你可以通过什么？呀就线有没有粘合，呀<br/>[0:3:32]B:嗯<br/>[0:3:33]A:是吧？资金有没有持续向上，呀然后呢这个是不是当下的这个呃主线，呀唉这个时候你再结合着这个其他的这些东西去用，明白了吗？是吧？所以你这个东西其实很简单，做股票，啊就是说怎么就是缺的是什么？缺的是一个<br/>[0:3:36]B:嗯<br/>[0:3:42]B:嗯<br/>[0:3:45]B:嗯<br/>[0:3:48]A:啊就是一个体系，明白了，体系的话就是说嗯就没有一个固定，因为因为用这个方法运用的话，没有没有整体的连贯性去用，这样的话就考虑到我们这个胜利的问题了，是不是？是吧？你做无效，你既然你把这个量价成功你舍得再好是吧？你同样他就他也是一个胜率，他也不是说百%，。<br/>[0:3:58]B:要。<br/>[0:4:0]B:嗯<br/>[0:4:4]B:操。<br/>[0:4:7]A:是不是啊是吧？因为股市当中他没有百分百百的人是吧？是吗？所以说我今天来电的话，然后就说今天咱们是两点是是那个是那个谁是那个五米6老讲课，因为啥？呢因为啊因为因为我们那个<br/>[0:4:9]B:嗯<br/>[0:4:14]B:嗯<br/>[0:4:20]B:嗯<br/>[0:4:24]A:你在中把这个家长施工理解透支之后，呢这个基础之上，你再去叠加一些机构，啊再叠加一些那个新进增仓，呀再去叠加一些政政策性用啊抢风口，啊啊你再给再给加主线啊去用，他这个时候就能适半分配的效果，因为我们那个啥我们在<br/>[0:4:25]B:嗯<br/>[0:4:27]B:嗯<br/>[0:4:34]B:的。<br/>[0:4:41]A:每周二和每周四我们在下午1点半，我们都有咱们那个天机培保课，就说你用了咱们软件之后，呢你不用担心不会用用不好，因为我们老师在都会有陪伴，通过当下的行情怎么去捕捉市场的主线，抓住这个好的一些股票，明白了吗？是不是？<br/>[0:4:46]B:对。<br/>[0:4:52]B:嗯<br/>[0:4:56]B:嗯<br/>[0:4:59]B:嗯<br/>[0:5:0]A:对对对，所以说呢我说了我们今天呢您说是吧？我要你去学，然后呢这个是吧？因为咱们那个你想去学的更好一点，因为我们后面都有老师陪伴，因为就跟咱们上次老师讲课讲那个天机，<br/>[0:5:5]B:嗯。<br/>[0:5:15]A:我们老师在讲的一些方向，包黄金啊什么的，那好多用户天津我都给他做了嘛，那做完之后呢，你看有的获利50%，是不是获利一个大大的一个主升浪波段呀，是吧？对啊，我们我们不是说你用软件给你了，不管你不不，咱们公司也有这种<br/>[0:5:25]B:嗯。<br/>[0:5:30]B:嗯<br/>[0:5:32]A:我们也有这种陪跑陪跑的一些服务，你明白了吗？知道了吗？<br/>[0:5:34]B:嗯<br/>[0:5:37]A:对，说说我说说你那个你这一块的话，如果说你大师他是能给我们提供一些资金啊量价啊量量价使控这些东西，明白了吗？啊天气版的话，它主要给你提供一些方向总线，<br/>[0:5:37]B:嗯<br/>[0:5:44]B:嗯。<br/>[0:5:48]B:嗯<br/>[0:5:51]B:嗯<br/>[0:5:52]A:啊政策的问题，明白了吗？这就是用了一个左手价值右手趋势，啊这个就完美结合，意思吧？因为咱们这个起码也是最近这两年首发的，我们我们在23年之前我们是没有天津卖，我们23年之前我们最高版本就是大师版是吧？<br/>[0:5:59]B:嗯<br/>[0:6:8]A:最高就大师班，因为我们最近这两年根据行情的变化，啊知道这个机目前这个市场是谁在谁在主导的，肯定是机构是吧？<br/>[0:6:17]A:是机构在主导的这个整体这个市场的牛市，说咱们公司又有一个什么呀又有个天地版，也是23年首2三年首，现在已经到现在已经两年了，嘛是不是？一要大部分因为快快三年了，所以我们现在好多用户，啊因为特别是咱们天津用户是吧？人家<br/>[0:6:20]B:唉<br/>[0:6:29]B:嗯<br/>[0:6:35]A:是吧？你用了咱们心一软件之后学到了一些这个加量时空结合这个政策主力导向，唉你看现在学得非常好，你看后期现在就是自己做的都都都还好，嘛啊再加上老师的这种陪伴，是不是？那比我们自己单拿独斗是吧？肯定要好得很多，是不是？<br/>[0:6:53]A:是吧，因为老师陪的目的干嘛，老师的目的就是给我们提供一些信息，给给你提供一些操作信息，你有这个操作信心了，你你从来就选择方法了，那你后期<br/>[0:6:54]B:嗯<br/>[0:7:4]A:按照这个方法提一做就行了，这就是咱们公司为咱们用户是吧？打造一个我打到一个从从一个专业的一个合格的投资者，嘛是不是是吧？<br/>[0:7:16]A:对，反正我反正我今天来电话也是嗯反正你上次不说，嘛因为你在去听听课多去学学是吧？学完之后呢如果因为想的，因为咱们那个嗯就是我就我给你发微信的话，<br/>[0:7:33]A:你都看了吧我给你发微信那个那个微信。<br/>[0:7:36]B:然后再看呢。<br/>[0:7:37]A:对，就是每次我给你发信息都看了，包括早盘，呀包括一些早知道，呀包括什么，你看我你看我有一个用户，啊因为在昨天他他是咱们大师用户，<br/>[0:7:48]A:昨天也是刚刚啊刚刚评移了咱们心里边，嘛因为他之前的发的那些案例啊叫原理，啊反正人家确实做来，后期都是做得非常不错的，明白了吗？啊都有收益，包括那个啊包括那个叫叫啥一类的，那个<br/>[0:8:6]A:叫啥来着？南京公用南京公用前期他前几天发完之后他回调两年，突然他就获利了15个点，嘛他就获略将近快获利了十几个点，是不是？突然有一天开盘一开盘一字板，第二天冲高回落就出来吗？<br/>[0:8:23]A:是吧？这样的话你也可以选择短线，这个你选择这样的股票之后，他其实胜益非常高，未来这个股票你做你能拿一周能拿两天能拿三天能拿能能拿那个半个月能拿，<br/>[0:8:33]A:一个月不是我们决定的，你这个时候要看什么，呀结合咱们老师教你那个三步卖出法，天中上瘾啊或者量价背离啊或者是小黄灯，啊你这个你有主无所利嘛是不是？是吧？就是说咱们就你做股票，你做你你你你做短播的话，你不能说我买这个股票，<br/>[0:8:52]A:吧我要拿到六天是不是我才卖，你你你没有就是你没有这么想，吧就是我们在买这个股票之后，他往上涨了，什么时候有风险了，呀他什么符合了咱们那个三步卖出发那个信号，然后呢那个时候你再种那个时候你再注意风险，嘛是不是？<br/>[0:9:9]A:对，然后我我这么讲你听明白了吗？真的听明白了吗？<br/>[0:9:13]B:唉<br/>[0:9:14]A:对，所以说你要是能学到很多东西的话，你就按照按照我刚才你讲的，先量价都会看，软件都已经你听了量网点一线，还有那个价也会看，有料，它油价看它涨多少是吧？啊然后呢这个是那个资金你也会看超级资金是吧？<br/>[0:9:32]A:就这个时工这一块是吧？施工的话你怎么去判断一只股票，他有他有没有调整充分，有没有是吧？你这个时候你用说说句实话，你就这是跟着我们平常的看盘看盘的经验了，啊你可以通过这个<br/>[0:9:33]B:嗯<br/>[0:9:47]A:前期股价，你把统一缩小，看看股价有没有在一个区间震荡或者横盘，有没有有没有一个窄幅震荡蓄势，这个时候再符合量价资金的话，它就容易起现一个呃一个一个一个不错的一个主升浪，明白了吗，是不是？<br/>[0:10:4]A:啊反正这个东西反正是我进来电，反正是你要从这个施工上你再选一些概率比较高的话，就通过一些呃市场的主线，<br/>[0:10:14]A:通过一些风口，通过一些机构，他们嗯他们的一些那个布局的一些方向，或者通过融资盘买入最多的方向，唉这个时候再去叠加这个方向，咱们就就黑弄完美了，嘛是不是？<br/>[0:10:29]A:啊<br/>[0:10:31]B:对。<br/>[0:10:32]A:对对对，所以说呢我今天来电话也是希望呢就是说嗯那是这样，这个，就你在股市当中投资有没有二三十分啊有没有就<br/>[0:10:44]B:现在没。<br/>[0:10:46]A:现在给我投多少，现在？<br/>[0:10:50]B:现在没读过。<br/>[0:10:52]A:对，啊你要是你要是想学的话，我建议你啊你要是想更深的去学习的话，去研究这个股市的话是吧？我上次跟你讲了，吧你就按照咱们网上老师讲的是吧？研究一些机构的行为，把这个机构行为之后，呢你再把这个技术稍微一学，咱们就基本上就就着手价格涌入趋势了，陈哥，明白了吗？<br/>[0:11:11]A:是这样的，对，反正你那个反正是反正你这一块的话，你反正我现在就说你或者是就上周我给你演示了吗？咱们那个天机版的那个账号，我拿给你演示了吗？<br/>[0:11:11]B:嗯<br/>[0:11:24]B:嗯当时那就没搞清楚了。<br/>[0:11:25]A:啊上周我上。<br/>[0:11:27]A:啊<br/>[0:11:28]B:我还没打死都没搞清楚呢还一百了，你先给我看方便一点，。<br/>[0:11:32]A:天气天气版的话就是说就跟你们大师续费也差不多，你你你当时你续费一年是3380是吧，你那个三年的话是10140吗？<br/>[0:11:43]A:是吧？也也就相当于你又多花了几千块钱，嘛啊就是再给你往后加三年的多三年多的时间，包括还可以去挑战5178，如果说到1月28号之前，<br/>[0:11:56]A:如果打板没有站上5178点，那我5178点的话，那我们是可以再送你三个月，抽奖的话，我们也可以再送三个月，明白了吗？是不是？<br/>[0:12:9]B:你们这个人家还不错，我用的还可以，我用的还可以。<br/>[0:12:9]A:对。<br/>[0:12:12]A:啊<br/>[0:12:15]A:啊对，啊所以说呢说那那说那说那那我今天来电话呢就是说是吧，就是给你那个用用的醒的话，你想用的更好是吧？你因为咱们这个益盟这个软件。<br/>[0:12:27]A:哈第一次首发的时候是吧，有好多咱们大师用都好多大师兄，我就是说不用我们打电话，有的自动从网上课堂上直接直接就听易天地了，明白了吗？因为他因为<br/>[0:12:39]B:嗯<br/>[0:12:40]A:因为呢你现在评移很一一划算，第二的话你后期如果再想平移的话，那这个价格可能就不是这个价格了，可能是2万多，甚至甚至3万多，因为现在我们只有这两年首发的话可能稍微便宜一些，因为我们在一我们在123年首发的时候是15，800<br/>[0:12:58]A:224年时候24年的时候是呃17，800，今年是19800了，看到了吗？今年是1万，到明年呢我们可能就就不是19，800了，明年我们可能就是2万多了，因为啥？因为我们这个客户我们这个软件的好不好，不是我们决定的，是我们。<br/>[0:13:0]B:远<br/>[0:13:16]A:客户觉得如果客户决定好，是不是用的非常好，那我们这个东西，那我们老师也认可了，讲的也认可也有收益了，那我们这个价格就是我们价格都是都不断的在在增长的，因为你要是啊<br/>[0:13:27]B:现在行情不太好做了，现在钱都没找到，我买的时候行情好行情的够了，现在不太好做。<br/>[0:13:35]A:你现在很好做，呀<br/>[0:13:36]B:现在找找找到钱了，还是我，我都没找到钱呢，那个取不软件钱了，我还没找回来呢。<br/>[0:13:40]A:你<br/>[0:13:43]A:噢你在软件钱还没挣回来呢是吧？<br/>[0:13:46]B:嗯<br/>[0:13:47]A:噢你你你当时不是买了买了一你不当时不是买了一一年版的嘛是吧？<br/>[0:13:54]B:唉对。<br/>[0:13:55]A:噢你买了一年版的话，然后呢是吧？你这个东西反正是那你肯定你肯定你买的少，呗<br/>[0:14:5]A:你是不是买的比较少，啊<br/>[0:14:8]B:啊<br/>[0:14:9]A:你是不是买股票买的比较少，啊没没有挣回来？<br/>[0:14:17]B:那4万没兑换，现在没找到群了。<br/>[0:14:20]A:那那那你不那你不说软件用的挺好的吗？哼<br/>[0:14:24]B:应该还可以，那比你们这你资格买好像那个我。<br/>[0:14:28]A:对对，反毕呢你要比你自己买抢的好多，那你后期呢你就如果说你要真要是用天机了，你后期多去听听咱们每周二和每周四配套课，老师不讲了吗？我们都有老师带着你啊用好软件捕捉，也不会也不会用好软件结合单的行情怎么去把握这个市场，明白了吗？<br/>[0:14:46]A:是吧？你我我跟你说你用软件，你不是说让你去消费的，你用的人你也是做投资给你自己做投资，明白了吗？如果你后期要买机构票，同样你的风险是不是降低了呀是吧？你要买那个机构，就是咱们那个陈峰老师讲课是吧？你<br/>[0:14:47]B:嗯<br/>[0:14:59]B:对。<br/>[0:15:4]A:你在买这个股票的时候，一看机构三季度增仓了，现在三季度刚11月份今天就能选到一些机构三季报机构心理升仓的股票，一看这个机构新晋升仓的股票来带到的成本一下附近，<br/>[0:15:15]A:那这个时候那你干嘛？那你是不是要重点去做这样的股票，啊那你同样你的风险就比较低了，毕竟机构在里面，呢机构的话一般都很一般的话这个被套的概率性可能就比较小，明白了吗？是吧？所以呢这个东西我不是说让你去消费，我我是帮你明白吗？我是就是说<br/>[0:15:28]B:嗯<br/>[0:15:34]A:是吧？让你以后少走很多弯路，能控制更好的风险，在控制风险的情况下是追求的这个盈利，明白了吗？是吧？这个东西我你用大师那你就用对了，你要是不用大师的话，你这个天机你就没有资格，明白了吗？天津你有没有资格？<br/>[0:15:50]A:你适应用户的话，我们是没有资格让你用天机的，你用也可以是吧？你用的话你你需要花3万多，你会啊需要花三啊3万啊33800吧应该是明白了吗？<br/>[0:16:6]B:很快，我现在还还才开始熟悉，还在开始熟悉软件，才开始摸到一点门道了，完了开始用都不会用，这搞的搞不清楚，唉呀现在上了好着了。<br/>[0:16:11]A:对，呀<br/>[0:16:16]A:不是，不是我知道，对，你现在话我给你问一点陈哥，只要是你成为咱们用户，不是说咱们这个软件唉给你了，你自己去研究，不是我们都有这种，我们都有这种那个那个那个大师或者是天津，我们都有这个老师的陪伴，呀不过大师老师陪伴的话，除了讲功能，他不会给<br/>[0:16:34]A:给你他不会给你那个啥，他不会说啊未来的主线是很少，只有咱们天津用户啊是属于咱们高端的这个这个产品，我们才能提供一些更高的更好的这个服务，明白了吗？这个你不懂，<br/>[0:16:43]B:嗯<br/>[0:16:46]B:那酒店我们当时会看的，我你你现在会看，我们会看那个东西。<br/>[0:16:49]A:啊<br/>[0:16:52]A:主线。<br/>[0:16:53]B:就是这会看吗？那一般都会看。<br/>[0:16:57]A:对，啊我知道就是说我我们我们是啊就是说你会看会看，就是说我们的意思是啥？呢我们意思就是说我们就是说你成为咱们那个呃天级用户之后，呢我们提供的服务，因为你毕竟就是你就你买买东西一样，有个公司他有VIP的是吧？有会员的，有VIP的肯定不一样，他们的服务肯定是不一样的。<br/>[0:17:5]B:嗯<br/>[0:17:15]B:那唉对对对。<br/>[0:17:16]A:是吧？对对，说这个你也认可是吧？所以说我<br/>[0:17:18]B:他要把软件先找起来，我就买啊<br/>[0:17:21]A:啊<br/>[0:17:23]B:那你早起来就买了，用不了多长时间就早起了，啊。<br/>[0:17:25]A:要不。<br/>[0:17:28]A:你要你有你有什么高级呢软件？<br/>[0:17:31]B:我把那个软软件钱早起来就买是1万几。<br/>[0:17:35]A:嗯咱们这个是呃你这样去讲你<br/>[0:17:36]B:我我我我还要交多少钱呢？我还还要交交1万，应该是16000吧。<br/>[0:17:41]A:嗯分数。<br/>[0:17:47]A:啊不是你你你你你你还听我讲，啊咱们这个咱们大师啊就说是活动价是1万呃是21800吧一千可以抵3000。<br/>[0:17:48]B:呀。<br/>[0:17:57]A:一天抵三天的话是最终的优惠是19，800因为咱俩我感觉咱俩聊的也比较好，啊所以我感觉这个也也比较好，然后呢我呢可以再给你申请一千的优惠，最终的优惠是18800，明白了吗？<br/>[0:18:12]A:18800，就咱们就回答比方，吧你要是你要是1880的话是统一那个2026年的12月份基础之上再给你往后加三年，把你上。<br/>[0:18:13]B:嗯<br/>[0:18:23]A:你的这个期限直接平移到天津板上，我们还可以去抽奖，也还可以参加5178点，再送你，如果说明年的1月26号，如果大盘没有站上5178点，没有站上5178点的话，就是在<br/>[0:18:34]B:唉呀那钱都不是多多大的问题，说我找到钱了我就自己买了。<br/>[0:18:38]A:啊对对，这个我这个这个没事这个，然后你可以可以，然后跟你讲这个，我不是说非得150，然后我给你算一笔就没账，然后然后我先给你算个账，啊第一你如果说你要不便宜天气，啊<br/>[0:18:40]B:嗯。<br/>[0:18:49]A:如果你不品天低，你要是软件，如果2026年的12月6号记住呃到期之后，你是不是要续费续费的话，你是不是一年得3380，你三年的话是不是不是3380呃三年是不是10140是吧？是吧？啊你你续三年之后能去到<br/>[0:19:6]B:我不是不是那个人，不是不不是这样的。<br/>[0:19:10]A:啊<br/>[0:19:11]B:唉不是这样的，吧完了那个就是当时是当当时整个整个不是这样，啊<br/>[0:19:17]A:你要不在你你你那你说你说他不是什么呀陈哥，那个我让我我没听明白。<br/>[0:19:24]B:他讲的不是这样了。<br/>[0:19:24]A:就这样，我知道，你这么讲，我讲的不是这样，我给你算一账，然后你看一下，就跟你每年续费大师价格差不多，也就你也就是说你就提前了这个呃1万8018800的话，你就提前了，就是说那个三年三年的续费价格，我们还要送期限。<br/>[0:19:28]B:嗯。<br/>[0:19:41]A:我们算了一下，也跟大师的续费价格差不多，明白了吗？<br/>[0:19:45]A:因为你这原就是用到2029年12月份再加上送你三个月，再加上抽奖，你都用到2020那个30年了，都明白了吗？<br/>[0:19:45]B:嗯<br/>[0:19:56]A:你这人就用2030年了，他不是说他不是说让你续一年两年的，你就用到2030年了，你想想多划算，呀你花了你你算大师，你算你就花了2万多块钱，你你得用你那个多长时间？<br/>[0:20:7]B:唉呀明年的行情可能不好不太好，明年不太好做。<br/>[0:20:10]A:不，我跟你说一个陈哥，啊股票这个东西，啊你我我跟你说一点，未来的行情，这两年你说那个6你说中国发展这么多年了，现在科技这么发达，现在成为从发展中国家逐步上升发达的国家，你说它这个指数<br/>[0:20:27]A:624点的我跟你说一点都没有为你这波行情，明白了吗？你不要你不要小看这个行情，你看现在咱们这个两大经济大国是什么？一个是中一个中美是吧？中美你看他是在中在全世界手里，现在咱们中国科技<br/>[0:20:31]B:嗯<br/>[0:20:39]B:好了，那个麻烦那我你就先先先这样，噢我先挂了，哈我还有点事。<br/>[0:20:46]A:啊行行，这个没问题陈哥，然后呢如果说你要是有这个打算的话，你可以那个先去抢那个优惠一千可以抵3000那个优惠，你抢完之后呢你后期你可以考虑吗？<br/>[0:20:48]B:嗯<br/>[0:20:54]B:嗯<br/>[0:20:56]A:我因为上次跟你讲过，你考虑可以，你要考虑用是吧？我们就不要不考虑用是吧？那怎么这个一千块钱也可以远路返还退这样给你嘛是吧？咱没我因为我啊<br/>[0:20:57]B:嗯<br/>[0:21:4]B:好好好。<br/>[0:21:7]B:先先这样，吧<br/>[0:21:9]A:行行行行行。<br/>[0:21:10]B:在最前坐坐好好好，OK有点事我先忙。<br/>[0:21:12]A:啊啊行，你行，你再把他回我看一下，你晚上到你的亲听好吧，陈哥好吧，嗯啊好再见陈哥，啊啊祝您生中国愉快，再见陈哥啊啊嗯嗯嗯。<br/>[0:21:18]B:好好好，拜拜拜拜拜拜拜拜拜拜。"
}