{
  "call_content": "[0:0:0]A:喂你好。<br/>[0:0:2]A:你好，是林女士对吗？<br/>[0:0:4]B:你哪位？<br/>[0:0:5]A:唉你好，打扰您了，我这边是上海益盟操盘手给您来电的，看到您最近是有在登陆使用咱们的免费版炒股软件的，对吧？<br/>[0:0:14]B:你说什么怎么的呀<br/>[0:0:16]A:益盟操盘手姐姐。<br/>[0:0:19]B:啊。<br/>[0:0:20]A:对，我看您啊您说。<br/>[0:0:25]B:你们有就是不是有那个怎怎么啦？<br/>[0:0:27]A:对，我看您之前是咱们益盟的老用户，嘛但是软件到期以后就没有选择继续使用了，然后我看您最近一直在登陆咱们免费版炒股软件，所以这。<br/>[0:0:37]A:这边给您打电话过来，呢也是把咱们软件的功能啊再详细给您讲解一下，如果您觉得对你有帮助，那您也可以考虑续费成为咱们正式版用户继续使用的。<br/>[0:0:48]B:那好的好的，就在看嘛。<br/>[0:0:51]A:对，您最近您的股票，你做的怎么样了？呢。<br/>[0:0:54]B:三。<br/>[0:0:57]A:喂<br/>[0:0:59]B:一般般。<br/>[0:1:2]A:一般般是吗？那您目前您手中持有的是什么股票，我结合咱们软件的功能来给您讲解一下，您可以看看通过软件能不能更好来辅助您操作。<br/>[0:1:13]B:反噢你如果反正当时我申请你好就是那个上去也也不也不那个作业，我就没没去了。<br/>[0:1:21]A:是是对对于软件的功能用起来感觉还是就是用不好是吗？<br/>[0:1:27]B:对对。<br/>[0:1:28]A:那咱们软件选股和买卖它都是可以在盘中给您提示的，呀您您您这您您看您平时您炒股是用手机多还是用电脑多，我把咱们软件的功能从头到尾再来给您讲一下，您可以看看能不能帮到您。<br/>[0:1:36]B:嗯<br/>[0:1:39]B:你手机。<br/>[0:1:42]A:那您现在把咱俩通话点开免提，把咱们手机软件打开一下，姐姐。<br/>[0:1:46]B:嗯尴尬。<br/>[0:1:53]A:打开软件以后，您看一下软件的左上方有一个人头像的位置能看到吗？<br/>[0:1:54]B:嗯。<br/>[0:1:56]B:呀<br/>[0:2:2]B:看到吗？<br/>[0:2:3]A:好，您点开头像，您看一下头像的下方有没有显示咱们那个就是您的手机号，您的账号？<br/>[0:2:9]B:人<br/>[0:2:10]A:有的对吧？那就证明您是正常登录的，那您回到咱们软件的首页，您目前您手中持有的是什么股票，我就结合您的股票来给您讲解一下。<br/>[0:2:20]B:嗯等一下哈<br/>[0:2:22]A:嗯。<br/>[0:2:26]A:啊您说一下啊。<br/>[0:2:28]B:应该是大老手上有。<br/>[0:2:37]B:有空吗那个有那个什么有那个湖湖南的601865。<br/>[0:2:43]A:601865噢弗莱特是吧？<br/>[0:2:46]B:嗯<br/>[0:2:48]B:嗯。<br/>[0:2:49]A:那您在咱们软件当当中，对您在咱们软件当中把这支股票打开一下，姐姐。<br/>[0:2:54]B:嗯明白了。<br/>[0:2:55]A:好，打开这支股票以后，那首先啊这支股票昨天的收盘价格是18块5毛1，那您是在什么价位买入的呢。<br/>[0:3:4]B:我反正他不在这个价格，吧我看是多少钱？<br/>[0:3:9]A:昨天的收盘价是18块5毛1，<br/>[0:3:14]B:你看一下，我也不知道我在少谁买了。<br/>[0:3:15]A:呵呵您买了多久了？<br/>[0:3:19]B:就买了就买应该前天还是什么时候买的，吧<br/>[0:3:22]A:也就是前两天才最近才刚刚买的是吧？那那您现在您在咱们，您说。<br/>[0:3:26]B:我帮毛衣买了。<br/>[0:3:30]A:18块3毛1是吧？<br/>[0:3:32]B:妈妈。<br/>[0:3:34]A:啊那您这个买入的位置其实还蛮还是蛮不错的，啊您当时为什么会选择买这支股票呢<br/>[0:3:41]B:不是看到很多人买吗，我看到他好像操<br/>[0:3:46]A:啊那您现在您在咱们软件当中把这支股票打开一下，姐姐。<br/>[0:3:52]B:你开啦。<br/>[0:3:54]A:打开以后，啊您现在先点到日K。<br/>[0:3:57]B:但是你这个软件显示那就很高了，呀<br/>[0:4:1]A:什么显示什么？<br/>[0:4:4]B:你手机很高了，感觉挺。<br/>[0:4:8]A:那您现在您在咱们软件当中打开这支股票以后，您先点到日K姐姐。<br/>[0:4:14]B:那个点。<br/>[0:4:17]A:点到日K了吗？<br/>[0:4:17]B:点点吗？<br/>[0:4:20]A:好，点到日K以后，首先推线图上这个BS点这个信号，您现在能正常看到吗？<br/>[0:4:25]B:我看不了。<br/>[0:4:27]A:看不了是吧？左右上方有一个解锁买卖点，有看到吗？<br/>[0:4:32]B:嗯<br/>[0:4:33]A:对，你点一下，它会有一个解锁查看。<br/>[0:4:39]A:有吗？<br/>[0:4:39]B:喂。<br/>[0:4:42]A:对，您点那个解锁查看，他这个话呢应该会临时给您激活，应该就可以看到BS点了，吧<br/>[0:4:49]B:噢对对对对对。<br/>[0:4:51]A:现在有了吧？<br/>[0:4:52]B:嗯<br/>[0:4:53]A:唉那您既然之前也用过咱们软件，啊那您对于咱们软件K线图上这个BS点您是怎么理解的？呢姐姐？<br/>[0:5:2]B:噢我反正都用的不好，唉<br/>[0:5:5]A:用的不是很好，对吧？那那您看一下，啊我这边话我从头到尾我来给您重新讲解一下，您心里有一<br/>[0:5:7]B:对。<br/>[0:5:12]B:有的有的时候啊我们也不行。<br/>[0:5:15]A:也把握不好是吧？如果说啊如果说您单纯的只是给他理解成B点买S点卖，您会发现有时候有的B点你买进去了，到而且呢出来他不赚钱，甚至还会亏一些，对不对？姐姐？<br/>[0:5:17]B:嗯。<br/>[0:5:28]B:嗯<br/>[0:5:29]A:对，所以说啊您从一开始您一定要知道咱们这些功能如何去用，啊这个BS点是咱们一模在02年国内首创的买卖点提示功能，但是它的作用不是直接来指导您买卖操作的，它是用来帮您去判断趋势的。<br/>[0:5:46]A:您可以看到啊他每一次发出B点，后面的可选不管是涨还是跌，它都是红色的，对不对？<br/>[0:5:52]B:嗯<br/>[0:5:53]A:它代表的是从发出必点这一刻提示咱们用户，这只股票形成上升趋势了，有望开始上涨了，但是呢这个上升趋势到底是有效还是无效的，是需要咱们进一步判断的，不是说所有的B点我都可以随便去买的，我这么讲您能理解吧？<br/>[0:6:11]B:嗯嗯可。<br/>[0:6:12]A:对，他发出B点只是告诉你有上升趋势了，我可以关注了，但是能不能买，这个就不一定了，那同样的，你看他每一次发出S点，它后面的K线不管是涨还是跌，它都是蓝色的，对不对？<br/>[0:6:24]B:嗯<br/>[0:6:25]A:它代表的是从S0这一刻提示咱们用户，它下跌的风险出现了，那你觉得看到S0要不要卖掉呢姐姐？<br/>[0:6:34]B:呀。<br/>[0:6:35]A:一定一定要卖掉，而且您记住了日线上的S点是咱们软件最后最后的卖点，那您之前用什么软件的时候，有没有遇到过那种S点没有卖掉，结果呢导致被信号的，有这种现象吗？<br/>[0:6:49]B:吧。<br/>[0:6:50]A:对吧？咱们因为咱们股民啊很容易存在这种侥幸心理，唉我我觉得我看到安全的时候，我看到他都已经跌了很多了，就总是想赌它的一个反弹，结果呢你S点您不及时去止损，对吧？刚开始可能跌五六个点，。<br/>[0:7:7]A:结果呢您不及时政策，后面跌十几个点，甚至跌几十个点了，您更舍不得卖了，这样的话呢就会一步一步被身的号了，所以说您后期如果是想要继续用好咱们软件，您一定要记住日线上的S点是咱们软件最后最后的卖点，我这么说您能理解吧？<br/>[0:7:23]B:啊可以。<br/>[0:7:24]A:对，那您可以看一下，咱们你把聘请的稍微缩一小，您会发一现，啊他们每一次大的下跌之前，软件一定是有一个S点信号的，能看到吗？<br/>[0:7:34]B:嗯<br/>[0:7:34]A:唉那您只要每一次S点我都严格去规避风险的话，最起码您后期您在操作的过程中，啊您不用担心会轻易的被套了，您不用担心会有大的下跌风险让咱们自己去承担了，我这样说您认可吧？<br/>[0:7:48]B:嗯<br/>[0:7:49]A:唉那您只有规避掉这种下跌的风险，您才会有更多的机会去把握行情，巴菲特都专门讲过，要想在这个股市当中真正的做好，一定要先保证本金，对不对？只有你保证本金安全了，您才会有更多的机会吗？我这么说能理解吧？<br/>[0:8:6]B:嗯<br/>[0:8:7]A:对，那您说啊那您之前操作的时候有没有发现，啊如果说我现在买进去一只股票了，如果说我一直被动的去等日线生的S店，等日先生出现S的时候，他可能说都已经跌下来很多了，有这种现象吗？<br/>[0:8:22]B:嗯<br/>[0:8:23]A:对，那有没有办法让我能够更加及时的去规避风险，呢在K线图上方，那不是有个分时5日日K周期旁边有个其他嘛对不对？唉您点击其他咱们软件呢它是在不同级别的黑线图上，它都可以在盘中给您提示s0信号的，啊。<br/>[0:8:32]B:嗯嗯<br/>[0:8:40]A:您点到30分姐姐。<br/>[0:8:44]B:30分呢<br/>[0:8:45]A:对，点到30分。<br/>[0:8:49]A:点到了吗？<br/>[0:8:51]B:因为他<br/>[0:8:53]A:你点那个其他点那个其他他会有一个30分。<br/>[0:8:56]B:嗯我看这了。<br/>[0:8:58]A:对，那您看看目前在30分钟线上，这只股票它目前是在B点的范围还是S点的范围，啊。<br/>[0:9:5]B:噢你点30了，这个卖给你。<br/>[0:9:6]A:是不是显示S了，对不对？就告诉您这支股票目前短周期风险已经出现了，那如果说噢我等日前S点，我发现都已经跌下来很多，<br/>[0:9:8]B:对。<br/>[0:9:16]A:了，那这个时候怎么办？呢如果想要更加及时的规避风险，30分钟提出S点代表短期风险出现，我可以先考虑适当的减仓，明白什么意思吗？<br/>[0:9:26]B:嗯嗯<br/>[0:9:27]A:唉那您继续点击60分。<br/>[0:9:30]B:我这边类似。<br/>[0:9:31]A:继续点对，点60分，那您看一下他目前是不是还是在B点的范围，啊<br/>[0:9:36]B:对。<br/>[0:9:37]A:唉那就告诉他目前在60分钟级别上，他还没有提示这个S的信号，那就告诉他短周期的风险还没有真正形成，那这个时候呢我撑死了，我只是结合短周期30分钟减仓了，对不对？<br/>[0:9:45]B:嗯。<br/>[0:9:50]A:那如果说这种股票它目前只是短周期的一个调整洗盘，那我剩下的仓位，我是可以结合软件的必点先继续混合中国代表的。<br/>[0:10:0]A:那如果说噢这只股票它下周一开始继续往下跌，一旦60分钟又提示S点了，就代表短周期风险已经真正形成了，那这个时候我就继续大减仓，明白什么意思吗？<br/>[0:10:9]B:就是。<br/>[0:10:11]B:嗯嗯。<br/>[0:10:13]A:唉那一旦日线上提出而情来的时候，那到那个时候您可能说你只剩下一定一点点的底仓在里面了，对不对？那到那个时候不管他是跌多跌少，日先生一旦提出而且我就彻底的清仓了解了结，明白什么意思吗？<br/>[0:10:28]B:嗯嗯明白。<br/>[0:10:28]A:对，您后期啊如果说用咱们软件来辅助您，一定要学会分仓去卖出，对吧？要不然你一味的去等日前的S点，你可能说买买进去一只股票，<br/>[0:10:39]A:他现在呢最高的时候都已经涨到了30个点了，但是呢你等日先生出现钱的时候，可能说最终您要是卖掉，可能只能赚十几个点，你可能要少赚几十个十几个点对不对？那您这个时候您。<br/>[0:10:52]A:结合咱们30分钟和60分钟S点，咱们分批次的去减仓，它周期越短，他这个信号就会越敏感，对不对？那您相对来说能够让您卖在一个合理的位置，我这么说能理解吧？<br/>[0:11:4]B:嗯嗯。<br/>[0:11:5]A:对，那您这样的话呢有风险也能够起到一个及时减仓规避风险的一个作用，那如果说他只是上涨过程中中间一个回调洗盘，只要日线上没有提示安全之前，咱们也不会轻易的去彻底的卖出的，对不对？大哥姐姐。<br/>[0:11:20]B:嗯<br/>[0:11:20]A:唉那您这样的话呢您后期操作才能够更加灵活，也能够更加有效，而且呢你也就不用再去猜，噢这是股票今天涨了今天跌了，他到底是主力的洗盘呀还是。<br/>[0:11:32]A:主力的出货，您不用去拍了，如果说他是洗牌，他日先生不会给你提出S点，那如果他是真正的主力出货，日先生提出点，我彻理得清他了结就可以了，明白了吗？姐姐？<br/>[0:11:43]B:嗯嗯嗯<br/>[0:11:44]A:现在现在对于咱们软件推线图上这个BS点这个功能现在大致清楚了吧？<br/>[0:11:50]B:嗯中诚。<br/>[0:11:51]A:对的，那您后期操作的时候如果有软件来辅助您，咱们先不说能够让您赚多少钱，嘛但是呢如果说按照咱们软件不同级别的S点您及时规避到风险，最起码不用让您去承担这种下跌的风险了，吧对不对？姐姐？<br/>[0:12:6]B:对对对。<br/>[0:12:6]A:唉您现在重新回到日K。<br/>[0:12:10]B:嗯<br/>[0:12:11]A:唉那您知道他为什么是这股票，他最近这两天他在调整吗？<br/>[0:12:18]B:就激动了。<br/>[0:12:19]A:他上方遇到阻力位了，呀对吧？他碰到碰到年前的一个压力了，您看他这只股票他最近这两天刚好呢是<br/>[0:12:23]B:我两个。<br/>[0:12:29]A:突破年限，但是站不上去，他就被压下来了，对不对？说明他上方的是有一定的压力了，那您这个时候就是要多注意短这这些风险，因为您在这个位置你也不知道是主力的洗盘还是主力的突破，对不对？那您后期呢您按照咱们软件的功能提示，如果说。<br/>[0:12:46]A:他下周一开始60分钟继续出现S点，那咱们就是一个大建仓的一个信号，日线上的S点是咱们软件最后最后的卖点，您不用去猜测了，明白了吗？姐姐？<br/>[0:12:52]B:嗯<br/>[0:12:57]B:嗯嗯好。<br/>[0:12:58]A:唉那这是咱们BS点的功能，那有S点能够帮您规避这种下跌的风险了，那接下来咱们是不是要考虑我该如何去抓住这种上涨的机会了，对不对？姐姐？<br/>[0:13:10]B:嗯<br/>[0:13:11]A:唉那您会发现他有的B点它后面确实能够大涨，但是呢有的B点它是找不起来的，是不是这样的？<br/>[0:13:20]B:没有。<br/>[0:13:20]A:您之前用什么软件的时候是不是吃过这种亏，啊就是发现有的病人买进去，结果没有赚到钱，后面就不相信了，是不是这样的？<br/>[0:13:28]B:就是这个呢。<br/>[0:13:29]A:对，那咱们如何去提高咱们那个准确率，尽可能的让您去把握这种有效的必点，呢那我刚才给你讲了，发出B点的话只是代表这支股票有上升趋势了，对不对？姐姐。<br/>[0:13:42]B:嗯<br/>[0:13:42]A:那么它这个上升趋势接下来到底有没有机会，那首先您要知道咱们A股市场的特点是什么，您知道吗？姐姐？<br/>[0:13:52]B:这个。<br/>[0:13:54]A:简单来讲，A股市场的特点它是用一句话来概括，啊它是典型的靠消息政策引导方向，最终呢靠主力资金来推动股价的，我这样说您认可吧？<br/>[0:14:6]B:那了呢？<br/>[0:14:7]A:唉那我发出B点，我知道他有上升趋势了，那他这个上升趋势到底有没有机会，呢我就想办法判断一下他背后有没有主力在参与，这个是不是很关键？<br/>[0:14:20]B:嗯<br/>[0:14:20]A:唉如果说这种股票他在发出必点的同时，他背后也有主力在参与的情况下，他总比那种没有主力参与的B点涨起来概率要更高一些，吧我这样说你认可吧？<br/>[0:14:32]B:嗯<br/>[0:14:32]A:唉那咱们该如何去判断主力的动向，呢您看他在K线图的下方有一行小字，就是战法操盘线成交量MACB那一行字能看到吗？<br/>[0:14:47]B:嗯嗯。<br/>[0:14:47]A:在K线图的下方战法操盘线这一行字能看到吗？<br/>[0:14:52]B:嗯。<br/>[0:14:53]A:怎么点一下这法姐姐。<br/>[0:14:56]B:嗯嗯<br/>[0:14:58]A:点了看法以后，它会有一个顺势加龙腾，看到了吗？<br/>[0:15:1]B:嗯嗯。<br/>[0:15:4]A:好，然后您点一下顺势加龙头。<br/>[0:15:7]B:嗯对。<br/>[0:15:8]A:唉您您看到它在机械图下方会出现两个指标，一个呢叫ZLGC，一个呢是龙腾活跃，看到了吗？<br/>[0:15:17]B:应该。<br/>[0:15:18]A:唉咱们点一下龙头活跃，给他改成龙腾四海。<br/>[0:15:23]B:你您高北京农村支海啊<br/>[0:15:26]A:对对对，您选择龙城四海，然后呢给它关掉就可以了，在K线图的下方就是一个ZLGC，一个是龙城四海了，对不对？<br/>[0:15:35]B:嗯嗯<br/>[0:15:36]A:唉那咱们如何去判断有效买点，呢那就要用到这两个条件了，啊首先第一个条件呢就是ZLGC主力信出，它是结合实时的买卖数据，啊。<br/>[0:15:46]A:在盘中帮咱们用户判断一只股票主力大致的行为动向的，就是当前这只股票背后到底是有主力在参与做多还是主力做空，就是通过它来判断的啊功能用起来很简单，它里面有一条红线，一条绿线，中间是一条黑色的中轴，对吧？姐姐？<br/>[0:16:2]B:嗯<br/>[0:16:3]A:红颜色的线代表的是多方主力，绿色线代表是空方，这两个是对手盘，谁在中轴之上谁控盘，我这么讲能理解吧？<br/>[0:16:13]B:嗯可以。<br/>[0:16:14]A:那咱那咱们A股市场股票咱们只能买涨，不能买跌的，对不对？<br/>[0:16:18]B:嗯<br/>[0:16:19]A:那我的要求就很简单，啊我要求他在发出B点的时候，主力进出红颜色的线一定是要在中轴之上，它代表的背后有主力，他在参与空盘做多的，那么这样的B点它涨起来概率是不是也会更大一些，啊对吧？姐姐？<br/>[0:16:34]B:嗯嗯<br/>[0:16:35]A:唉那您现在您把提型都缩小一下，把这些都缩小一下，您找到前面的那个最高点是30块1毛8，能找到那个位置吗？<br/>[0:16:46]A:前面有前面有一个最高点是在30块1毛8的位置，<br/>[0:16:46]B:嗯嗯<br/>[0:16:52]A:有看到吗？稍微把给请都缩小一下。<br/>[0:16:55]B:怎么怎么去脚印导航的吗？<br/>[0:16:59]A:就是您手指放到K线图的两边往中间和，它的K线图就可以缩小。<br/>[0:17:7]B:公益。<br/>[0:17:8]A:能缩小不？<br/>[0:17:14]B:对，就是用用点的那个那个码点号吗？<br/>[0:17:18]A:对，你点解号也可以缩小，你点减号也可以缩小。<br/>[0:17:19]B:嗯<br/>[0:17:23]B:我今天真是没家是吗？看到了。<br/>[0:17:25]A:缩小缩小以后您找到30块1毛8的那个位置了吗？<br/>[0:17:29]B:嗯<br/>[0:17:30]A:唉30块1毛8，后面他在下跌过程中当时是不是出现自己的出现过一次B点，啊看到了吗？<br/>[0:17:39]B:就这怎么？<br/>[0:17:40]A:出现过一次B点就是30块1毛8，它不是最近的这个最高点，嘛它在往下跌的过程中中间是出现过一次B点的，能看到吗？<br/>[0:17:46]B:嗯<br/>[0:17:50]B:我听到我看到。<br/>[0:17:51]A:唉那您看一下他在这个位置的B点，如果说咱们一旦去买了，您如果看到S点您不及时止损，那这一波是不是很容易就会被深套了，对不对？姐姐？那您看一下它这个B点发出来的时候，当时对应的主力信出红色的线有没有在中轴线之上？<br/>[0:18:1]B:对对对。<br/>[0:18:10]B:没<br/>[0:18:11]A:没有，是不是在中轴线以下的？<br/>[0:18:13]B:嗯<br/>[0:18:14]A:那就告诉您，他在发出病的时候，背后压根就没有主力他在控盘做多，它这个位置可能就是主力一个诱多行为，吸引咱们散户去接盘的，对不对？姐姐？<br/>[0:18:26]B:嗯<br/>[0:18:26]A:唉那您看到这种情况，您还会在这边去买吗？<br/>[0:18:33]A:是不是就不买了？<br/>[0:18:33]B:嗯这怎么说这个就不满吗？<br/>[0:18:36]A:对，他没有主力在参与的B点，那都没有主力在做了，那我做他有必要吗？我是希望呢跟主力操作，咱们才更容易赚到钱的，对不对？姐姐？<br/>[0:18:47]B:嗯<br/>[0:18:48]A:那既然主力都没有参与，那我也就先不要着急去买了，对吧？姐姐，那您只要不买，那他这个无效的必点，咱们是不是就可以帮您规避掉了，呀对吗？唉现在主力进出这个功能会看了，吧<br/>[0:18:54]B:嗯<br/>[0:18:59]B:嗯嗯<br/>[0:19:4]B:老。<br/>[0:19:5]A:唉您后期呢咱们去判断有效买点的时候，我只需要看一下主力进出红色线有没有在中轴线之上就可以了，如果说在好这个B点我可以考虑，如果不在那这个B点我就先不要着急，明白吗？姐姐？<br/>[0:19:19]B:嗯嗯嗯<br/>[0:19:19]A:好，那是不是只要主力进出红色线上传中轴的B点，咱们就可以考虑去买了，呢您觉得能不能？<br/>[0:19:29]B:好像不是一次一点都要就如果在红线上应该要买，啊<br/>[0:19:33]A:不不一定，噢您看一下，他在前面有过一个最低点是在13块多13块8毛5的那个位置能看到吗？<br/>[0:19:43]A:有一个最低点是在13块8毛5，就是那一波大跌下来以后，在最低点有一个13块8毛5的位置，能看到吗？<br/>[0:19:44]B:嗯<br/>[0:19:53]B:没看见。<br/>[0:19:55]A:对对对，就是最近的这个最低点最低点13块8毛5，能看到吗？<br/>[0:20:1]B:是最近的吗？<br/>[0:20:2]A:对，就是这只股票现在对13块8毛5的前面是不是也有过一个B点，看到了吗？<br/>[0:20:10]B:对啊对。<br/>[0:20:11]A:唉那您看他这个B点当时发出来的时候，是不是主力镜头红色线就在中轴线之上的？<br/>[0:20:17]B:对。<br/>[0:20:17]A:唉但是您这个位置你买进去，结果呢股价就一直在横盘震荡就是死活不长，从这个发出B点到他后面那个B点的这个期间，啊你看它这个B点呢当时的位置是在5月12号，。<br/>[0:20:31]A:哈一直到他下一次发出B点上涨的时候，是在6月27号相当于经过了一个半月的时间，那一旦你买进去就是死活分的，反而还是让你小亏，一直让您拿一个半月，你能拿得住吗？<br/>[0:20:46]B:个人呢。<br/>[0:20:47]A:很难对不对？一旦您拿不住了怎么办？呢你卖掉了，结果卖在最低点了，可不可惜，啊<br/>[0:20:54]B:对。<br/>[0:20:54]A:对吧？所以说啊咱们在这个位置如果说发出B点了，而且呢火线也上穿中轴了，那说明这个上升趋势的背后确实是有主力在参与空盘做多的，但是呢到底能不能立马去买，这个不一定，知道什么原因吗？<br/>[0:21:12]B:就知道。<br/>[0:21:13]A:知道吗？先生？您有没有听过啊主力操作任何股票，它是分为建仓洗盘拉升出货4个流程来进行的，这个有听过吗？<br/>[0:21:14]B:不对。<br/>[0:21:23]B:嗯<br/>[0:21:24]A:唉那我看到红线上传，我只是知道这支股票背后有主力，他在控盘做多了，但是呢主力到底是在建仓还是洗盘还是拉升，咱们清楚吗？<br/>[0:21:36]B:清楚。<br/>[0:21:37]A:不清楚，吧我只是知道有主力在参与了，但是主力到底在干嘛，我是不是不清楚，啊<br/>[0:21:39]B:嗯<br/>[0:21:44]B:嗯<br/>[0:21:44]A:那如果这个时候您就着急去买，一旦买在了建仓期，就跟咱们现在出现的这种情况，股价就一直在横盘震荡就是死活不涨，浪费时间浪费行情，对吗？姐姐？<br/>[0:21:57]B:嗯<br/>[0:21:57]A:唉那您要是买在洗盘的过程中，呢买进去先不涨，先往下跌，连续跌个三天5天10天8天的，等咱们受不了了，你卖掉了，人家后面大涨啊吃过这种可以吗？<br/>[0:22:8]B:嗯再见。<br/>[0:22:9]A:唉所以说咱们在这个位置先不要着急，咱们买股票呢还是要尽量的买在主力的拉升阶段，才会更安全，也会更有效，我这样说您认可吧？<br/>[0:22:19]B:嗯<br/>[0:22:19]A:但是有个问题，主力什么时候去拉升股价，他会告诉咱们散户吗？<br/>[0:22:26]B:嗯<br/>[0:22:27]A:肯定不会，吧对不对？主力巴不得把咱们一起出局，呢对不对？所以说咱们在这个位置我既然想抓住主力的拉升阶段，我该怎么判断呢？<br/>[0:22:29]B:嗯<br/>[0:22:37]A:您说主力什么时候拉升股价，我不知道，但是任何一只股票一旦它从低位开始拉升股价上涨的时候，首先第一个条件，它的成交量一定要开始放量，对吗？<br/>[0:22:48]B:嗯<br/>[0:22:48]A:说的直白的，他的股性活跃度一定要开始被激活，对不对？其次他的形态是不是也要逐渐的开始突破，开始走强，呀<br/>[0:22:57]B:对。<br/>[0:22:58]A:对越强势越活跃的股票，它主力拉升的概率才会越大，它短期爆发的概率才会越大，我这样说您认可吧？<br/>[0:23:5]B:唉今年估计感觉也是在底部，啊<br/>[0:23:9]A:啊<br/>[0:23:10]B:我说我我这个骨感觉有在底部，啊<br/>[0:23:14]A:是您这个这只股票它确实现在在这个位置盘整了很久了，对吧？那咱们您现在您既然在持有，那咱们后边的话您就多注意咱们刚才跟您讲的不同周期的S点信号，咱们多注意风险，那如果他能够继续往上涨，那咱们软件在日先生，<br/>[0:23:20]B:嗯<br/>[0:23:30]A:他一直是在B点范围，那咱们就一直红合出过家长就可以了，对吧？那如果他这只股票没有继续往上涨了，反而开始往下跌了，呢那您就多注意短周期的S点出现S点，我就适当的减仓一部分，什么时候日先生出现S点我彻底的清仓了结，明白了吗？姐姐？<br/>[0:23:47]A:不是说噢不是说我觉得他在低位了，啊他就一定不会继续往下跌了，对吧？那您说句说句大实话，他当时从30块1毛8跌到18块钱的时候，您看他中间不是也盘整过有一个月吗？看到了吗？<br/>[0:23:47]B:嗯嗯<br/>[0:24:3]A:就那一波大跌的过程中中间也盘整过一个月，那咱们如果说您不看后面的趋势，在这个位置是不是也是觉得一个相对来说比较偏低的位置，啊对不对？但是呢它盘整一个月下来后面又怎么样了，后面继续又大跌了好几个月，是不是姐姐？<br/>[0:24:3]B:嗯<br/>[0:24:6]B:嗯<br/>[0:24:13]B:嗯嗯<br/>[0:24:20]B:嗯<br/>[0:24:20]A:所以说不要去猜测一只股票的一个底，对吧？您觉得他在这个位置一个底了，它下面可能还会有更低的一个位置，对不对？姐姐？<br/>[0:24:31]B:嗯<br/>[0:24:31]A:对吧？所以说咱们后面的话呢您操作股票更多的还是要多注意风险，啊那咱们继续回归到这个位置，那我发出B点了，主力进出有红线上传中轴了，那到底什么样的情况下我可以去买，呢<br/>[0:24:44]A:那咱们就寻找他股票被激活，就是股性被激活，形态开始突破走强的那那那个位置，那咱们再去操作，是不是会更安全也会更有效，呀对不对？姐姐？<br/>[0:24:56]B:唉你你怎么看待北强嘛？<br/>[0:24:58]A:唉我该怎么样去看，呢如果说让咱们普通的散户，啊你没有咱们软件的时候，需要您通过成交量，通过技术形态，通过均线通过MACP等等的一些调节你去判断对不对？但是如果你有什么软件的话很简单，就是第三个条件，龙城四海能看到吗？<br/>[0:25:17]B:嗯可以吗？<br/>[0:25:18]A:楼层在这个功能是咱们益盟的三代经典指标之一，它就是专门结合实时的买卖数据啊来帮你判断一只股票，它的股性活跃度和股票强弱度的，中间有一条黄颜色，你现能看到吗？<br/>[0:25:31]B:看到。<br/>[0:25:32]A:这条线叫海天分界线，它是起到一个分水岭的作用，啊那您注意看，只要楼层四海，它是一条黑色的线，在黄线以下的时候，对应的股价是在干嘛的？<br/>[0:25:43]B:等。<br/>[0:25:44]A:要么一直在跌，要么在横盘震荡，你想让他短期大涨很难发现了没有？<br/>[0:25:50]A:对吗？姐姐？<br/>[0:25:51]B:我在在黄线没有上的就就不行是吗？<br/>[0:25:56]A:唉他只要在黄线以下，说明他这种票股性不活跃，股票不强势，它还是处在一个弱势股的区间，那弱势股咱们还有必要着急去买吗？姐姐。<br/>[0:25:58]B:嗯<br/>[0:26:2]B:嗯<br/>[0:26:7]B:噢我现在就公益。<br/>[0:26:8]A:唉我对黄线以下我就先不要着急，咱们买股票，呢我自己起码要等他股行被激活，也要开始游弱走强的时候，那咱们最基本的一个条件。<br/>[0:26:19]A:就是龙腾四海，他最起码要上朝黄线，那如果说他能够直接上朝红线那最好，说明他上方的空间已经完全被打开了，上方已经没有什么明显压力位了，明白什么意思吗？<br/>[0:26:30]B:嗯<br/>[0:26:31]A:唉就是他在黄线之上位置越高，就说明这支股票表现的越强，理解了吧？那您后期您去判断有效买点的时候，咱们把这三个条件结合起来可以吧？第一个我买股票，我肯定要买上升趋势的股票，所以说第一个条件K线上一定要有必点的红色成物信号。<br/>[0:26:37]B:嗯<br/>[0:26:48]A:明白了吗？姐姐，那第二个有了上升趋势以后，他这个趋势到底有没有机会，呢我看一下他背后有没有主力在参与，那就是主力进出ZLGC红色线一定要在中轴线之上，明白吗？<br/>[0:26:49]B:嗯嗯嗯<br/>[0:26:58]B:嗯<br/>[0:27:1]B:嗯<br/>[0:27:2]A:唉那第三个他到底能不能立马去买，呢我看一下龙城赛海他有没有商超黄线，他的股性一定要被激活，要开始游弱走强才可以，三个条件一旦同时满足了，说明这支股票是益。<br/>[0:27:13]A:趋势有了，主力也在空白做多了，而且呢他的形态已经开始突破走强了，那么这个时候咱们再去买，是不是更容易让你去把握到这种上涨的一个波段行情，啊对不对？<br/>[0:27:24]B:嗯嗯<br/>[0:27:25]A:对，三个条件只要有任何一个条件不满足，咱们一律不要去碰，明白了吗？姐姐？<br/>[0:27:32]B:嗯<br/>[0:27:33]A:唉那您看一下，如果咱们后期您再去判断有效买点的时候，咱们把这三个条件结合起来，您看他不管是在下跌过程中，还是说在横盘震荡期间，咱们尽可能的是不是能够帮您规避掉一些无效的B点，啊对不对？姐姐？<br/>[0:27:47]B:嗯<br/>[0:27:48]A:唉我刚才跟您说的那两个B点，一个呢是没有主力控盘做多，一个呢龙层次是没有上传黄线，那只要有任何一个条件不满足的，我只要不做，那这种无效的必点是不是就可以帮我规避掉了，对不对？姐姐？<br/>[0:28:3]B:嗯<br/>[0:28:3]A:唉那我这边话呢帮我尽可能规避的一些无效的B点了，那我后期在操作的时候是不是相当于变相的在提高我的一个准确率，呀对吧？<br/>[0:28:14]B:嗯<br/>[0:28:15]A:唉那您再回过头看一下，每一次有这种大的上涨波段的时候，啊你把K音都缩小以后，您看一下每一次有这种大的上涨波段的时候，基本上它都是三个条件同时满足要求的，吧你看是不是？<br/>[0:28:18]B:嗯<br/>[0:28:31]A:能看到吗？姐姐。<br/>[0:28:34]B:嗯<br/>[0:28:35]A:对，那咱们只要严格按照这种方法，我不能保证说啊你每一次操作都百分百让您赚钱，实话实说那确实做不到，对吧？任何人任何软件他也做不到百分百的一个准确率，那咱们只能说尽可能的去提高你那个准确率，对吧？那我只要。<br/>[0:28:50]A:严格按照这种方法，最起码每一次有大的上涨波段的时候，唉我大的上涨波段，我只要能够抓住，大的下跌又有S点帮我规避掉，那咱们最终按照这种方法长久的操作下来，提高咱们那个准确率，最终呢让咱们做了一个大赚小赔的目的，啊<br/>[0:28:59]B:嗯<br/>[0:29:12]A:喂姐姐。<br/>[0:29:18]A:喂<br/>[0:29:18]B:你。<br/>[0:29:22]A:啊是是是在是在跟别人讲话是吧？<br/>[0:29:23]B:研究<br/>[0:29:29]B:嗯。<br/>[0:29:31]A:喂你现在能听到我声音吗？姐姐？<br/>[0:29:34]B:喂你什么意？<br/>[0:29:35]A:唉那您只要后期按照咱们交宁的这种方法，咱们再去判断把握买卖的一个情况下，只要每一次有这种大的上涨波段，我只要能够抓住，那大的下跌又有而且的把我规避掉，对吧？<br/>[0:29:47]A:那咱们后期再操作把务买卖方面，提高咱们的一个准确率，让咱们最终呢也是希望您做的一个大赚小赔的一个目的的，相对来说在判断把物买卖方面能不能更好的辅助您操作，呢姐姐。<br/>[0:30:0]B:那那<br/>[0:30:1]A:对吧？那您现在回过头看一下，咱们这支股票目前呢它在日线上它是一个必然的范围，而且呢下方的这两个指标它是不是也是满足要求的，看到了吗？<br/>[0:30:3]B:嗯<br/>[0:30:13]B:唉<br/>[0:30:14]A:看到了吗？姐姐？<br/>[0:30:16]B:嗯<br/>[0:30:17]A:唉但是楼层四海呢它没有真正上长红线，看到了吗？它是刚好达到红线的位置，结果呢这两天就拐头向下了，看到了吗？<br/>[0:30:19]B:嗯<br/>[0:30:27]B:嗯<br/>[0:30:27]A:说白了就是上方碰到压力位了，对不对？所以说您这支股票呢目前的话呢结合咱们软件，如后期该如何操作，呢就是结合咱们软件短周期的S点注意多注意风险。<br/>[0:30:38]B:一点。<br/>[0:30:41]A:什么？<br/>[0:30:44]A:喂<br/>[0:30:48]A:喂姐姐。<br/>[0:30:51]B:你把这一起嘛<br/>[0:30:56]B:嗯<br/>[0:31:0]B:嗯。<br/>[0:31:1]A:喂姐。<br/>[0:31:4]B:这个是的。<br/>[0:31:10]A:喂姐姐。<br/>[0:31:12]B:唉听听。<br/>[0:31:13]A:啊对对对，就是咱们现在呢这支股票接下来该如何操作，呢你就是按照我刚才给你讲的，。<br/>[0:31:18]B:嗯。<br/>[0:31:22]A:就是按照我刚才跟你讲的，咱们这边话呢您就多注意咱们的短周期的S点信号，对不对？如果这种条他接下来继续往上涨，那咱们结合软件的B点继续红色持股代账。<br/>[0:31:24]B:嗯<br/>[0:31:32]B:吧<br/>[0:31:41]A:是是是您的孩子吗？<br/>[0:31:45]B:嗯真好玩怎么好不报到，他刚好好的这个东西放一下玩死，吧<br/>[0:31:54]B:你们通过了<br/>[0:31:56]A:喂。<br/>[0:32:2]B:你看一下那个<br/>[0:32:7]B:第一个点的。<br/>[0:32:9]A:是是是您家的小孩吗？<br/>[0:32:13]B:我这样大也那个就不讨厌。<br/>[0:32:16]A:哈哈哈哈那小孩确实确实是是是不好管教，那是这样的，啊就是咱们后期呢如果说啊就是您觉得怎么软件他通过盘中给您提示，<br/>[0:32:28]A:能够更好的辅助您操作，那您后期呢也可以按照我给您讲的这些条件，咱们坚持去使用就可以了，而且呢您这只股票您现在呢咱们接下来该如何操作，呢就是如果说股票它继续<br/>[0:32:39]B:这嗯<br/>[0:32:44]B:嗯听一下。<br/>[0:32:45]A:喂姐姐，就是说咱们这支股票您接下来该如何操作，您知道吗？<br/>[0:32:53]B:就沟通看他后有没碰见。<br/>[0:32:57]A:对，如果说接下来它股价能够继续往上涨，那咱们就结合软件的B点，先继续红色持股大涨，理解吧？但是如果。<br/>[0:33:7]A:这只股票它接下来真的往下跌了，那你就多注意短周期的S点信号一旦提示了，那咱们还是要多注意风险为主，明白了吗？姐姐？<br/>[0:33:17]B:那你看看那。<br/>[0:33:18]A:唉那这样的话呢有软件他在盘中给您提示的话，不管您是买也好，卖也罢，那最起码给您起到一个辅助参考的作用，可不可以？啊这家？<br/>[0:33:28]B:嗯<br/>[0:33:29]A:唉那这是帮您去判断把握买卖的一个方法，那您觉得能够帮到您吗？<br/>[0:33:35]B:嗯可以。<br/>[0:33:36]A:对对，所以说软件给到您，你一定要会去用，唉你只有真正的会用了，那您后期您才能真正的做好股票，对不对？所以说您可能说您之前用咱们软件的时候，可能用的不是很好，可能对于咱们软件的功能可能都不太理解，对不对？那以后。<br/>[0:33:52]A:后期呢你要以严格按照我教你的方法，咱们坚持去使用了，好吧？如果您在使用的过程中再遇到任何不懂的问题了，或者说股票把握不好的，你也可以通过微信或者说通过咱们小门在线的客服，您可以直接和我沟通联系的好吧？姐姐？<br/>[0:34:8]B:好的好的好的，谢谢，嗯好。<br/>[0:34:9]A:对对对，那如如果您觉得对你有帮助的话，就是咱们也可以呢趁咱们现在双11有这样一个老老用户的一个续费活动，嘛咱们现在呢有新学员是388一年的，那咱。<br/>[0:34:22]A:我们老用户呢是直接给到您288，而且呢是每一年送一年，还会额外再多送您4个月，相当于您是两年再额外加送4个月，就28828个月。<br/>[0:34:35]A:相当于一个月。<br/>[0:34:35]B:噢都是要你去，吧我现在不谢谢你，谢谢，啊。<br/>[0:34:39]A:什么？<br/>[0:34:41]B:我我要了我当时再去，我会我那个，谢谢。<br/>[0:34:45]A:因为您目前因为您目前还是用的是咱们那个免费版软件，嘛您可能您上面这些功能只是临时帮您激活的，那如果您觉得对你有帮助的一个情况下，那您可以趁咱们现在有这样老用户的一个续费活动吗？那您直接办理加入进来以后，呢你后面这些功能你也就可以长期去使用了。<br/>[0:34:52]B:嗯<br/>[0:35:3]B:你说什么？<br/>[0:35:3]A:而且呢除了对，除了啊。<br/>[0:35:9]A:您那那您<br/>[0:35:10]B:嗯先不用，谢谢。<br/>[0:35:12]A:那您这边话您后面。"
}