{
  "call_content": "[0:0:1]B:喂<br/>[0:0:2]A:喂你好，陶大哥，我小陈，呀，唉我现在今天我刚上班，啊今天我们是周六啊，怎么了？呀您这边是跟小陈说，<br/>[0:0:5]B:喂喂你好。<br/>[0:0:15]B:我对那个软件我操作太麻烦。<br/>[0:0:18]A:太麻烦，哪里麻烦，软件里面它非常简单，呀大哥，嗯有股票池，还有明确的买卖点，你就按照提示来做就可以了，呀你这会再<br/>[0:0:29]B:不行，我这个我这个关键词不用你找找。<br/>[0:0:33]A:关键什么关键词，啊<br/>[0:0:36]B:就是要抵哪个地方不用去找找。<br/>[0:0:39]A:大哥，我再来教你，你这回的话在电脑边上，吧你把这个软件打开，我来教你简单的方法，<br/>[0:0:47]B:小陈啊不要麻烦了，我这个随说呢这个接受不了。<br/>[0:0:53]A:大哥软件呢其实非常简单的，知道吧？因为你是刚用没几天，你要先熟悉一段时间，知道吧？没有谁的话呢剩下来天生就会了，需要有一个过程，您熟悉对吧？<br/>[0:1:5]B:对啊这个这个这个我懂的，这个你你这个话你也懂的，我我这个说在操研发的一点。<br/>[0:1:8]A:对的，呀你其实已经很厉害了，呀<br/>[0:1:17]A:软件的话，你看你平时选股的话，你就看我们的黄金300里面的这个股票池就可以了，呀没有头昏眼花的，呀很简单，大哥。<br/>[0:1:28]A:然后股票选出来之后的话呢对吧？我们什么时候去卖，你就结合S点就可以了，呀你做波段，你就看日线日线什么时候出S点，你就什么时候卖嘛对不对？没有出S点，我们就拿着就变得很简单的，呀大哥，前面小晨这边<br/>[0:1:43]B:我顾不上我顾不上那么堵。<br/>[0:1:47]A:嗯你在用的时候你可以有哪里不懂，你可以问小陈的，呀小陈这边服务也是比较收到了，我这边都交了你很多次了，对不对？你有哪里不会您发微信给我，<br/>[0:1:57]A:噢我来我来手把手教你，因为你刚用的话呢对吧？肯定是有一个熟悉的过程的，就就跟你买个新车一样，肯定有一个磨合期，嘛对不对？<br/>[0:2:8]A:你可以先用一段时间可以先看一下，知道吧？先看一下，不要着急。<br/>[0:2:13]B:不对不再看了，我这个实在一定睡不了。<br/>[0:2:18]A:那你用其他的软件的话，它里面它不也需要我们有一个实际的过程，嘛对不对？你看其他的软件上面它里面线条那些功能方功能的话都相对比较多，是不是那看起来更乱，那软件上面，<br/>[0:2:32]A:的话呢他明确的买卖信号给到你直接提示了，呀而且里面线没有那么多，是不是？我们就看三个条件就可以的，呀三个条件符合我们就可以去操作，不符合我们就不做就可以了，呀很简单的呀大哥。<br/>[0:2:46]B:我现在我现在看我现在看中心证讯看出现了，比较在上次操作比较好。<br/>[0:2:53]A:你看熟悉了的话，那我们对吧？来适用其他大关键的话，软件它是可以帮助到咱们的，知道吧？您先试用一段时间，嘛你到时候的话对吧？如果说真的不适用了，到时候你再跟小陈说，嘛因为你才用没几天知道吧？<br/>[0:3:9]B:我我已经都现在都已经大打开这个操盘手软件了。<br/>[0:3:17]A:大哥，<br/>[0:3:17]B:我我感感觉到很的声音，。<br/>[0:3:20]A:嗯大哥刚用的话都是一样的，我们其他用户也是对吧？一开始的话肯定都是不熟悉的，呀它都是有一个从不会到会的一个过程，嘛咱们多看一下的话，呢多熟悉一下，多点点，我们就会了。<br/>[0:3:35]A:没有谁天生就会，我一开始来公司的话，我用这个软件的话，小陈我这边也不会的，呀我什么都不会，那不还是经过一个时间，对不对？慢慢的去点去熟悉的话就就学会了嘛对不对？<br/>[0:3:47]A:比如说咱们遇到困难的话，咱都不要怕，知道吧？咱们要勇敢的去面对，对不对？软件他真真的是可以帮助到我们的。<br/>[0:3:56]A:知道吧？至少的我先不说帮我们去赚多少钱，首先的话软件对吧？股票他一旦有风险，可以及时帮我们去做到这样的一个规避，不会让咱们股票生套进去的，嘛对不对？而且你还知道背后主力的这样的一个行为，是不是？<br/>[0:4:12]A:这些都是一些核心的一些做股票的一些要点，呀<br/>[0:4:16]B:我明白的小唐，你这个说的呢是也也是有道理的，但是我这个现在就在操作这个软件睡睡不了有点。<br/>[0:4:27]A:软件了。<br/>[0:4:29]A:大哥你才用几天呢你就受不了了，对不对？你要多熟悉几天，呀<br/>[0:4:32]B:不不叫我大哥了，我岁数大了，教教大哥已经很很很不好听了。<br/>[0:4:39]A:啊这个只是一个尊称吗这边。<br/>[0:4:43]B:嗯<br/>[0:4:44]A:嗯你可以先用一下，看看，嘛<br/>[0:4:47]B:不用用了，你还还是帮我推掉。<br/>[0:4:49]A:其他我们我们其他的跟您这个年纪的话，其他的很多用户他们都是严格的，对不对？每天都去熟悉了，呀对不对？不是说刚用上的话，我们不会的话我们就不用了，对不对？<br/>[0:5:5]B:你现在现在这个软件我打开来就感觉到这个心里他就不爽快。<br/>[0:5:15]A:那这样的吧大哥，因为我们今天的话这边工作人员他没有上班，到时候我没有注意的话，呢这边到时候有工作人员联系你，到时候你周一的话，到时候注意接听电话嘛好吧？<br/>[0:5:26]B:好的好的，谢谢你。<br/>[0:5:28]A:啊对，其实小陈的话说实在的话，我这边也是真正的想要帮助到您，你看一下的话，你每我每我这边的话从你买这个软件，你到现在的话，呢我这边交了你多少次，是不是？每次我这边都是耐心的去教你，对不对？<br/>[0:5:43]B:我这个这个这个看了以后再打开来就就就感觉到这个无松下子，<br/>[0:5:52]A:无从下走的话，你不会的话，我这边会教你的，呀就是几个点一个股票十一个里面的功能，嘛就这几个功能，你不用每个<br/>[0:6:2]A:功能你都去看知道吧？因为软件里面它功能比较多，不用每个功能我们都去熟悉，知道吧？把核心的要点我们掌握好了就可以了，呀。<br/>[0:6:9]B:跟跟我了解的？<br/>[0:6:13]B:我现在打开这个软件就感觉到现在这个不舒服了。<br/>[0:6:20]A:你怎么会有这种感觉？呢我们这边比你年纪大的用户的话有很多的，我们这像我前段时间还有这个90多岁的这个老人家他也是在操作的，明年比你年纪的话真的要大很多的，他这边的话也是我这边手把手教他。<br/>[0:6:36]A:他也是用下来对吧？还是还是比较不错的，严格到软件提示来做，嘛多熟悉多熟悉就会了，呀你不要怕嘛你刚用的话你不会正常的，呀<br/>[0:6:50]B:形式的心理负担太重了。<br/>[0:6:52]A:怎么会有心理负担，呢陶大哥，你一个软件有什么心理负担，你不要心理负担太重，不要有什么心理负担。<br/>[0:6:58]B:嗯<br/>[0:7:0]B:噢他一会儿跳一个跳一个这个图片图片这个视频出来，我就这个就心里就很不舒服。<br/>[0:7:9]A:视频的话你可以给他关掉的，呀他是那个在线直播吗？让我们可以去学习的地方嘛教咱们方法，嘛你不看的话给它关掉就行了，不看就行了。<br/>[0:7:21]B:他已经被我吃到了一种打扰的这个作用了。<br/>[0:7:25]A:嗯那我们其他用户的话都觉得这个课程都还蛮好的，呢，你不看就关掉就行了吗？他又不是说关不掉，是不是？<br/>[0:7:36]B:目标上网。<br/>[0:7:42]A:你再熟悉一段时间吗？大哥？<br/>[0:7:45]B:买卖你买还是帮我推着，嘛<br/>[0:7:48]A:那这样吧周一吧等周一吧好吧，到时候工作人员这边会联系你，嗯嗯好，就这样，吧<br/>[0:7:51]B:反面反正。<br/>[0:7:54]B:好的好的好的，谢谢你。"
}