{
  "call_content": "[0:0:0]A:喂唉先先生你好，我是那个益盟操盘手的小张，啊啊您现在有在那个电脑边了，对吧？<br/>[0:0:1]B:对。<br/>[0:0:5]B:啊<br/>[0:0:7]B:啊对，我都找不到你了，这条件也全部！<br/>[0:0:8]A:啊对你。<br/>[0:0:10]A:嗯行，您把那个右上角的话有个小萌在先打开一下。<br/>[0:0:16]B:又<br/>[0:0:17]A:掌门在线。<br/>[0:0:22]B:嗯打开了。<br/>[0:0:23]A:唉行，我给您发个远程，您接收一下，啊<br/>[0:0:26]B:嗯。<br/>[0:0:32]A:嗯这个咱们在线的话，您平时可以关注一下，里面的话有一些那个早盘和一些课程的消息，知道吧？<br/>[0:0:39]B:好的。<br/>[0:0:40]A:嗯对，像最近大盘行情不太好，嘛一般还是我们在那个开盘之前的话会提前告诉您，啊就是里面要把这个图打开，上面的话就是观察咱们户主的5日线是否跌破。<br/>[0:0:52]A:那咱们大盘的盘面啊短线可能存在进一步上下调整的机会，因为有可能周一的这个缺口的话还没有回补，那如果说不跌破5日均线的情况下，可能还需要这样一个会确认过程，那在这个阶段的话，咱们仓位上面不是太重，明白吗？啊这个这样提提早了解一下啊。<br/>[0:1:8]B:嗯<br/>[0:1:12]A:好，然后那个那个选股的话，呢它是在那个下面有个叫技术频道，啊然后像嗯有个选股，有个选股的话叫技术选股，看到吧？<br/>[0:1:18]B:嗯<br/>[0:1:24]A:嗯如果说你要找那个三步潜龙的量化选股的话，呢在这里面直接输入三步成龙的拼音字母就好了。<br/>[0:1:33]B:啊你帮我设置一下好吧？<br/>[0:1:36]A:啊我教你一下，您下次自己也会点，啊就是你点完之后把这个指标可以调出来，调出来之后呢我们这里涉及一个条件，可能说就等于一就可以了。<br/>[0:1:47]A:等于一，然后这边的话设置一个叫触发紫色信号，看到吧？<br/>[0:1:52]A:OK，然后嗯找了解错了。<br/>[0:1:56]A:嗯这里等于一啊。<br/>[0:2:6]A:等于一的意思就是说触发这个紫色信号就可以了。<br/>[0:2:12]A:这个的话改成出发此次决定，然后的话呢执行选股啊就可以了。<br/>[0:2:23]A:啊就一个一般来嗯一般来说的话，尽量说在这个选股之前的话去提前呢下载一下出去，保证呢咱们选择股票是最新的，明白吧？<br/>[0:2:33]B:噢<br/>[0:2:37]B:他这个突发了个过后，然后就能买，是不是？<br/>[0:2:40]A:您。<br/>[0:2:43]B:他那个出现这个信号过后就可以买了个了。<br/>[0:2:43]A:什么？<br/>[0:2:48]A:出现这个信号，你要看一下符不符合买点，呢举个例子，啊比如说像这个西大门点开之后的话，呢您尽量用那个另外一个模板叫形态走强，就是我们一定是还要看一下量能跟它的一个形态的位位置的。<br/>[0:3:5]B:噢<br/>[0:3:6]A:是什么参数啊？<br/>[0:3:9]B:我刚刚那个参数上面比如就一根线，<br/>[0:3:15]A:啊对。<br/>[0:3:15]B:这上面。<br/>[0:3:22]A:你说话一下。<br/>[0:3:26]A:我。<br/>[0:3:37]A:好，然后下面的话就再加个三个形容就好了。<br/>[0:3:45]A:这个的话可以保存下来，保存个模板。<br/>[0:3:53]A:好，你下次点的时候的话就点一下这个算法，它旁边的话有个这个888组合，看到吗？嗯那如果如果嗯<br/>[0:3:59]B:嗯我看他那个我看直播间呢他那个上面那个不是一一分线吗？<br/>[0:4:8]A:哪个一分钱？<br/>[0:4:10]B:也逐步店里面，我看到那个设置它是一根线，不是5日线，还是20日线60日线。<br/>[0:4:17]A:嗯有一个中西线，啊<br/>[0:4:21]B:啊对。<br/>[0:4:21]A:分期线的话，呢其实你用这个60的均线去看也好，因为其实你在股票里面我觉得还是需要参考一下这个咱们的短期均线的短期均线，它可以找到一些比较好的一个支撑与压力位，明白吧？那留着好了，留着比较好一点，啊然后我<br/>[0:4:34]B:啊。<br/>[0:4:37]B:对，我刚才我看到他不间里面那个他只有一条线，<br/>[0:4:41]A:啊我知道我知道老师讲课他会讲的有一个指标是这样子的，但是我建议您在用的时候，你可以你可以先把基础的东西先学会，就这个东西吗？<br/>[0:4:52]B:噢<br/>[0:4:53]A:那这个的话你都不知道他这里为什么止跌可了吗？这里横盘横盘就起来了，然后中间只要做那个做在红色线上方的地点嘛就可以了，这个B点这个B点，哈包括这个B点有避免的时候，它上面有放量放量的这个柱子的高度要在绿色线以上才会相对比较有效一点，知道吧？<br/>[0:5:2]B:嗯<br/>[0:5:11]B:嗯对。<br/>[0:5:13]A:啊对，下面的话出现一个紫色的三吗？那这就是一个信号，啊但是你看那个MA的话也可以的，因为MA的话，你只要说在这个紫色线上面也没问题，他这里解决的话，就因为这里有均线的支撑位，知道吧？为什么这里跌不下去了，反弹了就行线支撑吗？<br/>[0:5:18]B:嗯<br/>[0:5:21]B:嗯<br/>[0:5:28]B:嗯<br/>[0:5:30]B:嗯对。<br/>[0:5:31]A:啊留着比较好，有着留着你判断的紧缺是有参考吗？<br/>[0:5:35]B:噢好的。<br/>[0:5:36]A:嗯<br/>[0:5:38]A:证明的话股票就出来了，啊<br/>[0:5:38]B:就是嗯好。<br/>[0:5:41]A:啊就可以了。<br/>[0:5:43]B:哇这太多了，吧一次性选出来也在。<br/>[0:5:45]A:嗯嗯对，因为5000多家公司嘛5000多家的话，但是你这里面选车的股票它都符合这个条件，这都符合这个三步成为为数自身的，知道吧？<br/>[0:5:56]A:数字为紫色的二或紫色三，然后我们股票点开的话，你就只是只需要稍微的看一下，他有没有就是在咱们的均线的上方在均线多头啊量能一个亮色的高度有没有放量过绿色线？<br/>[0:5:56]B:没有。<br/>[0:6:9]A:按部就班，白线创穿绿线代表走强，然后下面的话有个123，他如果这几个条件都符合的话，就是它符合买点，明白吗？<br/>[0:6:19]B:嗯好的，他这个费用的时候就是在技术全部里面是不是？<br/>[0:6:20]A:哪里？<br/>[0:6:24]A:啊对，在选股的技术选股里面找在这里直接输入一个三部形容就可以了，这个条件的话叫呃指标触发起色那个条件等于一就可以了，那证明股票反正基本都符合的，你可以就是你翻的时候也很简单，翻的时候你就一个一个往下切就行了。<br/>[0:6:35]B:嗯好的。<br/>[0:6:42]A:你这可以大概的少一点，哪些股票在第一位启动的，哪些高位的就不要追高了，嘛知道吧？还是没有发生低位启动的，所以是的，那这个现在没突破，可能满60线下方的地点，但它这个位置比较低，啊但是它这个地方没有突破之前，其实不一定能够起得来。<br/>[0:6:48]B:啊。<br/>[0:7:1]A:他这里有压力，能理解吗？<br/>[0:7:4]B:啊那你。<br/>[0:7:5]A:压有压力，嗯但他如果下个礼拜一突破了可能就不一样了，可能就上去了。<br/>[0:7:11]A:消费股，就你还可以看一下它的行业，吗那这个行业到底是不是资金有题材的一些行业，有的话呢可能会相对好一点，啊<br/>[0:7:12]B:嗯好的，嗯。<br/>[0:7:15]B:啊<br/>[0:7:20]B:嗯好的。<br/>[0:7:22]A:啊您那个课程的话听完了吗？<br/>[0:7:25]B:啊<br/>[0:7:26]A:这个课听完了吗？啊还没有，啊这个对这个这个课就是教你这个软件怎么用的，就怎么看公司基本面好不好？怎么通怎么通过那个指标去顺序做波段，啊怎么做到叫人工匹配，把这三节课慢慢先学习一下，啊唉第三节还没学。<br/>[0:7:28]B:都还没嗯<br/>[0:7:38]B:啊<br/>[0:7:42]B:一个保险啊。<br/>[0:7:45]A:345看到吧，这两节听完了，啊嗯听完的话，还有那个噢对，那那您就先听算完之后的话有问题可以再问我好吧，嗯嗯好的，行，那就先这样，啊嗯好，嗯再见啊。<br/>[0:7:47]B:嗯<br/>[0:7:49]B:的大家操<br/>[0:7:56]B:嗯好的。<br/>[0:7:59]B:嗯对嗯。<br/>[0:8:2]B:再见。"
}