{
  "call_content": "[0:0:3]A:喂<br/>[0:0:5]A:唉罗先生你好，我一门的小徐，啊好久没跟您联系了，啊您这会说话方便吗？<br/>[0:0:12]B:的。<br/>[0:0:16]B:去给你讲吗？<br/>[0:0:18]A:啊啊就是回访一下，嘛就您这个软件用的还习惯，啦最近股票做的还还好，啦<br/>[0:0:25]B:不行。<br/>[0:0:27]A:不行，啊嗯是什么股票，啊你打开打开软件，我们可以一起分析一下。<br/>[0:0:28]B:不行。<br/>[0:0:38]B:反正用的不行，没没没没有什么没有什么作用。<br/>[0:0:44]A:没有什么作用，不会，啊你这个选股到买卖点，你是觉得选股不好，还是买卖点不好？<br/>[0:0:52]B:全国不好全部都好。<br/>[0:0:53]A:选股不好，嗯比如说吧你观察了哪个股票，我给你用我们软件分析一下，应该来说都是很好的，呀你你说一下吧什么股票，我们可以一起看一下的。<br/>[0:1:8]A:嗯<br/>[0:1:8]B:那个你看一下T语数口。<br/>[0:1:11]A:嗯天语数科。<br/>[0:1:14]B:至于娱乐的鱼。<br/>[0:1:16]A:啊天语数科002354，对吧？<br/>[0:1:19]B:嗯<br/>[0:1:20]A:唉你什么时候买的？啦<br/>[0:1:24]B:今天。<br/>[0:1:26]A:啊昨天买的是吧？昨天啊对，昨天的话我们软件的话确实也发出了这个B点加子二的信号，对吧？<br/>[0:1:35]A:那昨天买那那目前来说这个股票没有任何问题，啊那你你你你你你是觉得哪里不好？<br/>[0:1:46]B:有一位我前两天买了一个那个什么华宏华宏科技，昨天见了，<br/>[0:1:50]A:嗯<br/>[0:1:55]A:华宏科技华宏啊是002654，对吧？啊你选的都是多少盘？啊002254，那这个股票你是什么时候买的？呢<br/>[0:2:2]B:嗯对。<br/>[0:2:9]B:我天天买来了，昨天把上卖了。<br/>[0:2:12]A:嗯前天买的，前天路过我们软件没有发出任何买提示你买入的信号，呀而且的话<br/>[0:2:22]A:你看我上次跟你说的，你要什么时候买，就是要有我们B点加紫色信号，然后呢这个ZRC这个主力资金线要上传这个中轴还。<br/>[0:2:33]A:还有这个龙腾活跃，它是在海面向上方这几个指标都符合你再去操作，对吧？那说你说前天买的，前天我们任何一个指标都没有没有符合的，呀你那我我。<br/>[0:2:49]A:我我我应该有给你总结过，我们是B点买入S点卖出红色持股绿色池币对吧？你看你前天的话，我们的推荐还是一个绿色的一个状态，对吧？那这个阶段肯定是不建议您去操作的，嘛<br/>[0:3:6]B:嗯确实就这种把它卖了，就是我就不卖了。<br/>[0:3:10]A:唉对，就那那那那那你你你要按我们来件去操作，呀你不然后我们软件去操作，又说我们软件不好，那那那不是有点那啥嘛对吧？啊你你你你平时做长线还是做短线啦<br/>[0:3:27]B:讲讲过了。<br/>[0:3:28]A:啊本身的话，我们软件上面还有60分30分的K线，嘛你也可以按这个这个这个就是30分的K线做一个，<br/>[0:3:38]A:参考的，你看像你这个黄红数课的话，他他是在我们31号10点的时候就发出了一个卖呃卖点型号码，对吧？<br/>[0:3:48]A:嗯唉你这个这个这个你你你你你现在用的是电脑还是手机，啊我跟您说一下，具体应该怎么看，再再再稳固一下，吧<br/>[0:4:2]B:电脑视频的有。<br/>[0:4:4]A:啊电脑手机都有，那你要不唉好的，你打开电脑登录一下，我给你上次帮你远程考试了没有，如果没有的话，我再帮你远程尝试一下指标<br/>[0:4:5]B:我打我打开电脑看一下，嘛<br/>[0:4:34]B:好。<br/>[0:5:30]B:我现在打开电脑话，<br/>[0:5:32]A:电脑打开了是吧？唉我上次有帮您远程过吗？如果没有的话，我就会帮您远程调试一下，吧。<br/>[0:5:41]B:好像也成功了。<br/>[0:5:43]A:噢噢噢远程过了对吧？嗯远程过了，那我刚跟你说的这些功能你都知道在哪里看吗？<br/>[0:5:56]B:嗯现在不太不太记得吧？<br/>[0:5:59]A:不太记得了，那这样吧我再帮你远程一下好了，你点一下这个小门在线，啊<br/>[0:6:38]B:知道吧？<br/>[0:6:40]A:啊等一下我看一下这个。<br/>[0:6:46]A:啊咱们在线你点啦。<br/>[0:6:50]B:点了点吧。<br/>[0:6:51]A:点了啊点了，那个那你现在显示的是什么？为什么我这边没有卖，嗯我看一下这个。<br/>[0:7:6]A:你截图发我一下好吧？<br/>[0:7:42]A:你发过来了吗？<br/>[0:7:47]B:怎么发？<br/>[0:7:49]A:啊拍个照片给我也行，拍个照片给我也行。<br/>[0:7:50]B:农村。<br/>[0:7:58]A:嗯<br/>[0:8:26]A:拍过来了吗？<br/>[0:8:33]A:喂<br/>[0:8:37]A:嗯。<br/>[0:8:43]A:唉唉罗先生。<br/>[0:8:46]A:喂<br/>[0:8:50]A:喂<br/>[0:8:54]B:你。<br/>[0:8:56]A:噢我看一下。<br/>[0:8:59]A:好的，然后你点一下这个就是专属服务群旁边的左边的那三个小点。<br/>[0:9:11]A:我给你吹一下。<br/>[0:9:15]A:唉你点一下这个点，噢<br/>[0:9:30]A:点点了吗？<br/>[0:9:48]A:喂<br/>[0:9:50]B:开书能力嘛<br/>[0:9:52]A:啊那个服务码是吗？1388，你输一下。<br/>[0:10:27]A:啊平时的这个行情什么的，你都会看到，啊<br/>[0:10:32]B:嗯会。<br/>[0:10:33]A:嗯<br/>[0:10:35]A:啊比如说吧你现在什么股票，我再给你调一下指标，怎么去具体的分析一下，吧<br/>[0:10:43]B:他没讲的那个<br/>[0:10:45]A:啊啊天榆树。<br/>[0:10:46]B:听语授课。<br/>[0:10:51]A:002354，啊然后的话你看首先切换到一K对吧？啊你这个指标没调啊指标的话唉指标，我上次没给你调吗？噢那那我再帮你调一下，噢<br/>[0:10:59]B:嗯<br/>[0:11:8]A:啊来这个盛世龙腾，然后的话你看啊这样吧我们的vip这样法你都可以点的，然后就缺一个我们直播间，关键说的这个三步提了，那你就把成交量这里点一下。<br/>[0:11:24]A:点一下之后的话呢选择指标vip这里点一下，然后我的特权技术指标，这里有个三步停容心好去B。<br/>[0:11:37]A:然然后呢你这里啊保存一下，啊我们这里有个保存，。<br/>[0:11:46]A:啊请的什么名字？呢你看一下。<br/>[0:11:50]B:随便取个取个益盟嘛，下个一也可以。<br/>[0:11:51]A:噢好的，那就啊三个一哈好好，那就确定了，哈以后万一说调不出来的话，你这个站法这里点一下，找到三对一就好了，啊唉然后刚刚跟你说的就是我们软件，。<br/>[0:12:3]B:嗯<br/>[0:12:7]A:B点买入AS点卖出红色持股，绿色池币，对吧？你看很长一段时间，我们的AS点发出来之后，它整体的趋势都是向下的，对吧？然后说。<br/>[0:12:20]A:所有的天线都是蓝色的，蓝色的这个阶段是不建议你去操作的，对吧？那什么时候操作？就像我们昨天发出的地点在此二的一个呃买入信号，然后的话呢在节后我们。<br/>[0:12:34]A:的人要皆飞看一下，啊就是目前是主力控盘的一个阶段，对吧？龙城活跃目前呢这个黄色的线也在这个蓝色线上方这几个指标都符合的，那你就放心。<br/>[0:12:47]A:买入放心持有就好了，即使短期来说他可能会平台整理没有马上上涨，但是的话呢主力资金在里面，你只要耐心持有肯定<br/>[0:13:0]A:整体的一个趋势上面是向上的，都没有什么问题，这个你知道吧？<br/>[0:13:8]B:嗯还有还有一个你看下另外一个特开米过气，<br/>[0:13:8]A:唉<br/>[0:13:11]A:什么特质啊<br/>[0:13:15]B:凯米特。<br/>[0:13:16]A:凯美特噢凯美特啊<br/>[0:13:22]A:嗯<br/>[0:13:24]B:对对对。<br/>[0:13:25]A:啊好的好的，唉0022549对吧？<br/>[0:13:31]A:唉凯美特气，你看我们软件也是已经发出S点了，呀这个股票，你什么时候买的？啦<br/>[0:13:41]A:嗯<br/>[0:13:42]B:昨天。<br/>[0:13:44]A:嗯你为什么都要在我们的蓝色区间去买这个股票，呢为什么我们好好的这种B点加子三信号的股票，你不去买，呀<br/>[0:14:0]A:这个为什么你会选这个股票？<br/>[0:14:5]B:我看到是没进入，啊<br/>[0:14:5]A:嗯<br/>[0:14:9]A:噢看着最近化工也不是很好，呀然后另外的话你看其实指标都不符合，呀三步清了，目前要趋势没有趋势，要活跃度没有活跃度，要资金没有资金。<br/>[0:14:22]A:然后化工目前也没有什么风口，对吧？然后你看这个CRJC我们的多方主力线，你看他目前也是在中轴线下方的，目前。<br/>[0:14:32]A:来说还没有完全控盘，对吧？那龙头活跃的话，目前来说，因为现在牛市行情嘛整体的一个活跃度是是可以的，对吧？<br/>[0:14:42]A:唉你这个那你看像前期就这种上涨的话，它是怎么样的，啦就是你看有地点的对吧？但是这里因为没有这个子孙的信号，你看虽然说发出地点了，但是的话<br/>[0:14:59]A:也是横盘整理了很长一段时间的，对吧？然后等到我们的三步形容这个只身信号发出来之后，才才进入一个加速上涨的一个步骤，嘛对吧？所以说你你有了软件之后，你你你你也要会用。<br/>[0:15:17]A:按照我们软件使用软件才有效果呀对吧？你你你你你你买你买了之后也不看也不用的话，那你说软件不好用。<br/>[0:15:27]A:那那到底是软件不好用，还是你没去用，不会用的问题，这个这个就就我就就就很难说了，呀你说是啊。<br/>[0:15:37]A:然后然后像你呃这会周末嘛如果说有时间的话，你看我们这里有一个实战带直播，你看到了吧？<br/>[0:15:48]B:嗯看到。<br/>[0:15:49]A:唉平唉对，我们现在的话呢也是考虑到像你们这些客户有时候买了软件之后，可能就是也确实是就是对功能什么的也不太会用，像我们平时嘛我们也确实有时候比较忙，也照顾不到所有的。<br/>[0:16:6]A:的客户，嘛所以的话我们现在就每个交易日的9点半到11点，它是有一个财富1+1的这种课程的，嗯那你就就是有空的时候呢你就可以拉就是这个财富1+1，我们每个交易日早上<br/>[0:16:24]A:9点半到11点半都是会直播的，你如果说不太会用的话，你可以看一下我们这个直播老师他会就是点对点的跟你就是说一下这个就是软件怎么用行情目前的一个形式怎么样，<br/>[0:16:41]A:都是会给你分析到的，嗯那你这边有什么问题的话，呢也可以直接就是点开来跟他交流什么的，那这里有一些咨询助理，对吧？你就把你的问题输进去就就可以了，呃不管是个股啊还是什么的都可以的，知道吧？<br/>[0:16:52]B:你不动，老是为盲点，您是能够清场的不平，还是收益主人，益盟操盘手一稳健复益盟的投资生益盟互动。<br/>[0:17:1]A:唉你你你你你要不就是你看像我们之前的直播什么的，你也可以打开来看一下回看都都可以，啊反正那你看我们平常这个直播，还有这个第一课你也可以学习学习的。<br/>[0:17:19]A:第一课的话呢讲的也都是我们就是软件的功能，还有这个就是包括你平时想学其他的，像这个盈利体系啊长线价值啊稳健波段啊什么或者技术面入门什么的都可以打开来多看。<br/>[0:17:26]B:领取了80年的软件水平。<br/>[0:17:35]B:还来到一模的话，就是这，我是主持一好，今天我们上的课程是黑色是什么，一个股票，<br/>[0:17:37]A:总归对你来说是没有坏处的，你说是吧？<br/>[0:17:42]A:啊然后你看如果说你没有时间看这个直播的话，呢你看这里有一个看看对吧？<br/>[0:17:49]A:那这个看看的话，呢就是我们已经把这个就是一门这些这些对最专业的这个讲师，啊它里面会时不时的去给你发布一些就是观点。<br/>[0:18:2]A:那你那你就是如果说自己对盘面没有没有特别多的一个一个一个一个一个境界的话，那你就可以看一下他们这些老师对于这个大师行情是怎么看的，知道吧？<br/>[0:18:22]B:嗯<br/>[0:18:23]A:唉唉唉对，反正有时间这个软件你还是要学起来用起来才有效果的，你买了你放在那里，那那肯定是起不了什么效果的，呀你说是吧？唉<br/>[0:18:36]B:你再看一下那个选股那里怎么用，啊<br/>[0:18:36]A:唉<br/>[0:18:38]A:啊不到选股是吧？选股的话，那你看一下我们这里有一个基础频道，对吧？<br/>[0:18:42]B:对。<br/>[0:18:47]A:频道，然后这个黄金300看到了，啊看到了之后你点一下拐点抄底，然然后像这个拐点抄底呢都是一些底部刚刚起来的股票适合做中长线的，你可以放心持有的。<br/>[0:19:2]A:然后像这个设施公司的话呢也是一样的，就是你看啊这个就是就是都是一些在稳步上涨的一些股票，知道吧？就是整体趋势是向好的，但是的话呢没有坏。<br/>[0:19:17]B:我没看到你操作。<br/>[0:19:19]A:啊我没操<br/>[0:19:20]B:我没看，你稍等我看一下。<br/>[0:19:23]A:啊啊好，我那这里有一个技术频道看到了，啊然后呢点一下黄金三码，然后呢这里有一个拐点抄底，看到了，啊<br/>[0:19:30]B:嗯<br/>[0:19:37]B:嗯<br/>[0:19:37]A:拐点抄底，啊刚刚跟你说了，都是一些底部刚刚起来的股票，你可以放心持有的，然后这个顺序中继也是一些整体趋势已经慢慢的起来了。<br/>[0:19:51]A:但是呢还没有就是到达一个就是快速上涨的一个波段的这种股票的一小步一小步的就是比较适合稳健型的客户的，但是的话比较稳，预期的收益也比较好。<br/>[0:20:6]A:然后这个这个这个这个然然后就到了我们的强势突破，嘛强势突破的话就就整起来快跌起来也快的这种股票了，嗯适合短线比较激进的客户，知道吧？<br/>[0:20:20]A:我们说的是这个轮毂匹配，嘛你看一下你平时是一个什么样的性格，那就去做什么样的股票就好了，知道吧？<br/>[0:20:34]B:好吧。<br/>[0:20:35]A:唉唉然后老刚跟你说的这个时间大直播，你知道在哪里看了，啊这种直播每个交易日你边看行情边点开来看一下我们老师对于最近的这个行情的一个判断，肯定是<br/>[0:20:50]A:对你有帮助的，然后如果说没有时间的话，那点一下看看，看一下我们这些最最最最专业的这种分析师，对于这个目前行情板块个股什么样的看法，知道吧？<br/>[0:21:5]B:吧。<br/>[0:21:5]A:唉行，好，那反正有什么问题的话，你也可以直接联系我，或者在直播的时候问一下我们老师什么的都可以的，啊嗯唉好好行，那就这样，啊嗯好，再见啊。<br/>[0:21:16]B:嗯好的好的。<br/>[0:21:21]B:啊<br/>[0:21:22]A:嗯。"
}