{
  "call_content": "[0:0:0]B:喂<br/>[0:0:2]A:唉是尾号8556的机主，对吧？<br/>[0:0:5]B:啊是呢。<br/>[0:0:6]A:唉你好，姐，这边是益盟的，看到您昨天晚上有刚下载注册我们益盟软件吗？唉我是您服务专员，来电是帮您调试一下软件的指标功能，包含选股和买卖，对免费的。<br/>[0:0:19]B:啊我我当时想看一个细节一个网页，没有，我就没在闹，嗯就是那个劳资金主力状态，啊啊啊状态，呀还有主力。<br/>[0:0:23]A:人要看什么？<br/>[0:0:28]A:主力资金是吧，看资金指标是吧？还有有的呀状态。<br/>[0:0:34]B:鼓励那个控股那个那些那个网页还补牢资金，智能辅助线那块，我就想下载一个软件里头看有那些东西，吗后面我怎么没发现，呀后来我就谢了！<br/>[0:0:35]A:嗯。<br/>[0:0:39]A:唉唉。<br/>[0:0:43]A:有有的。<br/>[0:0:46]A:不，啊我教一下，你从哪里看，啊它是隐藏的在那个左下角个战法里面，要点一下它，你现在是重新把它下载回来吗？我就从哪里看。<br/>[0:0:49]B:啊<br/>[0:0:53]B:嗯<br/>[0:0:57]B:我在外头，呢你就告诉我，我我看行不行？我会闹吗？<br/>[0:0:58]A:嗯啊好，你打开打开之后，呢嗯您先打登录一下，嘛用这个138尾号8556这手机号先分手一下，你登录好了吗？对吧？登录好之后，呢你点一下那个左上角是不是有个头像嘛<br/>[0:1:2]B:嗯<br/>[0:1:9]B:嗯<br/>[0:1:12]B:噢<br/>[0:1:16]A:头像旁边是有个客服啊小萌对吧？那这个上面的话可以找得到我，后面你有什么问题随时咨询我叫宋林发，啊你点进去，你看一下能能找到我吗？可以给我发个消息看一下。<br/>[0:1:18]B:噢<br/>[0:1:27]B:噢那行，那等我完事了，我现在外头呢完了下来回去再再跟你再说，啊<br/>[0:1:31]A:行。<br/>[0:1:33]A:噢现在在外面是吧？那这样你这样行，你先加一下我微信，等你方便的时候我再给你来个电话，顺便帮你把这个指标帮你调出来，啊咱你先加一下我微信，吧我把号码给你，你要打开微信右上角加号。<br/>[0:1:35]B:啊我在外头呢。<br/>[0:1:50]B:啊我再考虑一下不加了，行了，吧我再考虑一下，吧他闹闹进去还是闹不成。<br/>[0:1:52]A:啊考虑一下这。<br/>[0:1:57]A:闹着钱你放心，我在一门做了这么多年了，你所有的选股的指标买卖指标都有，我帮你弄出来，知道吧？<br/>[0:2:4]B:唉昨天昨天那么费劲，呀闹了半天，<br/>[0:2:7]A:昨天你自己弄的肯定弄不出来，呀<br/>[0:2:9]B:嘿嘿看我那那啊闹那么长时间闹不来，后来我说那我就给卸了，把它下来。<br/>[0:2:11]A:肯定要帮助啊。<br/>[0:2:14]A:对。<br/>[0:2:16]A:你找到他广告太多了，有些是广告，有些是指标功能，我教你那些广告，你不用管他，把它去去掉，很快的几分钟，啊您先您您贵姓啊姐。<br/>[0:2:25]B:噢那行嗯行，你就这个号码，你就这个号码，呗。<br/>[0:2:30]A:唉我我只能看到您的前三后是138尾号8556，你你加一下我嘛几倍数很快的，你打开微信右上角报给你们。<br/>[0:2:41]B:微信右上角。<br/>[0:2:42]A:对，微信叫右上角添加号添加朋友。<br/>[0:2:46]B:啊我看一下。<br/>[0:2:47]A:嗯<br/>[0:2:51]B:嗯。<br/>[0:2:54]A:嗯182。<br/>[0:2:54]B:嗯<br/>[0:2:56]B:182。<br/>[0:2:57]A:1720。<br/>[0:2:59]B:18217209176。<br/>[0:3:0]A:嗯。<br/>[0:3:2]A:对，9176。<br/>[0:3:6]A:对，18217209176，啊我叫宋林吧，您的专属不名，你叫我小宋就可以，啊嗯怎么称呼您您？<br/>[0:3:9]B:噢行。<br/>[0:3:12]B:这怎么该用户不存在呀182192了，我再弄一下。<br/>[0:3:17]A:啊不是不是1821720，对，291769176。<br/>[0:3:19]B:182171821720917呢。<br/>[0:3:27]B:噢上海黄埔。<br/>[0:3:29]A:上海广谱，嗯对，我姓宋啊宋宋宋江的这种，啊对对，您贵姓啊<br/>[0:3:32]B:姓宋噢还行，那等我再嗯等我再加上加回去再看是吧？那种的啊<br/>[0:3:38]A:对，你加我嘛你现在直接加完之后直接添加嘛发送请求嘛。<br/>[0:3:42]B:噢行，那就这样，啊我看看能行吗？完了我就加你行吧？<br/>[0:3:45]A:你加了吗？<br/>[0:3:48]A:不是，你怎么看呢你没有加我，你怎么看呢？<br/>[0:3:52]B:我我先下载那个软件看行吗？完了再加你。<br/>[0:3:55]A:对你下载好软件，我教你，你自己弄不出来，知道吧？有些功能对，因为我是您那的服务专员，这上面的话有我的名字，呀<br/>[0:4:0]B:在家我闹不出来。<br/>[0:4:6]B:噢我自己酿闹看不了嘛是吧？<br/>[0:4:7]A:对。<br/>[0:4:9]A:自己你可能找找半天找不到，我教你的时候很快的，快速的帮你录出来，你要的指标，因为这是上面空的很多，知道吧？<br/>[0:4:14]B:噢<br/>[0:4:19]B:我昨天背背了半天劲，完了也没找见，我就觉得这个软件闹不成了，我就谢了，就那种的。<br/>[0:4:21]A:啊<br/>[0:4:25]A:对，你可能是第一次用不太熟悉嘛，后面我教你，你大处能找出来，知道吧，你看里面有很多其他的功能，有些功能用，你说什么？对。<br/>[0:4:29]B:的。<br/>[0:4:32]B:噢，你们是不是噢那也行，我说你们是什么机构？<br/>[0:4:40]A:就益盟操盘手，呀你上面有上面有我的名字，呀就是专业做炒股软件的，我们也是正规公司上市公司，你都不用担心23年的一个历史，你2002年成立的，和中国证券业协会被那个牌照的，知道吧？<br/>[0:4:41]B:嗯。<br/>[0:4:44]B:噢<br/>[0:4:49]B:噢<br/>[0:4:52]B:嗯<br/>[0:4:55]B:噢那行，行行行，那我这种的，我先回我先办事，办完事，我回到家了，完了我下载完了要完了再跟你联系，看怎么拿那个信息。<br/>[0:4:55]A:证监会有牌照的，知道吧？放心，第二大股东是腾讯，嗯<br/>[0:5:7]A:对，你你先加我微信，您不知道你怎么联系我，呢你打进来的话说服是加了吗？<br/>[0:5:11]B:啊我这不加着呢吗？噢行。<br/>[0:5:15]A:加了怎么没看到呢？<br/>[0:5:17]B:这不我看到你了，就是SONC吗是吧？<br/>[0:5:19]A:那你对对，这个是我这边你先加一下，我这边企业微信通过一下，上面有我的那个认证的知道吧？<br/>[0:5:26]B:啊<br/>[0:5:29]B:啊我是啥意思，我看能用吗？不能用，我在加你，呗我一般我也不加人这种的。<br/>[0:5:32]A:啊对对，我这个你这个上面是我们的私人微信，你放心，你加完之后，我这边另外一个企业微信同意，你就可以看得到我了。<br/>[0:5:38]B:对。<br/>[0:5:45]B:嗯。<br/>[0:5:46]A:放心，我是珍贵的公司的内部员工，你不是什么其他的，不然我怎么会看到你下载我们软件呢，是吧，对对对，你先添加嘛先加好了，我就同意一下，哪里大概几点钟好。<br/>[0:5:48]B:嗯。<br/>[0:5:53]B:噢行。<br/>[0:5:55]B:嗯。<br/>[0:6:0]B:行呢？<br/>[0:6:0]A:你下载软件要要去正规的地方下载，就在那个软件应用商店里面下载一模一模就。<br/>[0:6:3]B:对。<br/>[0:6:6]B:我没我在百度下载的不行吗？<br/>[0:6:9]A:嗯百度也行，但是它网页可能会有一些病毒软件，你就要么就直接去那个官方的APP应用市场应用商店里面下载。<br/>[0:6:15]B:好。<br/>[0:6:19]B:噢行行，那啊我行那，我怕啥，我就说我要是能闹我就闹，闹不了，我在加你，呗说对不对？操<br/>[0:6:21]A:对，那你先我通通过一下呀，我先发送一下，请求啊<br/>[0:6:35]A:弄不了，你你没有加我，你肯定弄不了，你弄不了这些，不是你自己找不到，呀你自己找八天要花时间，呀。<br/>[0:6:38]B:为啥呀<br/>[0:6:42]B:我噢我自己慢慢摸索，你要是还有这个功能，我就回去自己慢慢摸索一下，把那个<br/>[0:6:47]A:对。<br/>[0:6:52]A:你慢慢摸索不出来，其实有这个功能你摸索不出来，你说我们没有，然后又卸载掉了，就说没有，这不是这个又形成一个恶性循环了吗？<br/>[0:7:3]A:对吧？我自己加我，你如果后面不不宣的话，你再去删除我呀删掉我也没关系的，呀<br/>[0:7:10]B:我是说啥，嗯我自己能做了，我就不用加你们了，嘛省得给你添麻烦，吧你懂吧？你们那个你们这是一个软件，就是我可以在那上买买口票呀什么是不是这意思的。<br/>[0:7:16]A:唉也没没麻烦，我们这个服务行业没有啥麻烦的。<br/>[0:7:22]A:嗯嗯。<br/>[0:7:27]A:买可以买也可以买，看您自己绑定要绑定你自己的股票账户，在上面适当交易也可以的，然后上面要提示买点卖点。<br/>[0:7:34]B:对对对，你们开你们开户多少钱，开户是你们收费是多少？呀就是那个啊<br/>[0:7:40]A:佣佣金1万00，如果你资金提交佣金默认的是万00湘财证券，如果你要那个在上面资金真的在上面交易，大于5万以上可以跟他谈谈到万一，<br/>[0:7:50]B:喂<br/>[0:7:54]B:人都人现在都是几毛钱吗？怎么你们万二万一啊万一万00都是以前的事了，吧<br/>[0:8:1]A:对，1万块钱交两块钱的手续费，嘛。<br/>[0:8:3]B:噢我我我怎么没听说这个这我没听说过这个软件，啊但是我就知道他我就知道他有那个那个网上说他有这个功能，我说那就加进来看一看，吧<br/>[0:8:6]A:对。<br/>[0:8:12]A:没嗯。<br/>[0:8:16]A:嗯。<br/>[0:8:18]A:那您是也没了解，我们是成立很早的，202.6成立的，是赚钱对。<br/>[0:8:24]B:2002年，那你卖的那个红华顺的房是两个吧<br/>[0:8:28]A:我们比同话是还早，同化是六年。<br/>[0:8:32]B:噢，那你们那个那个呃华夏华什么来着？华什么？嗯<br/>[0:8:32]A:知道吧？<br/>[0:8:38]A:黄什么？<br/>[0:8:42]B:就是现在挺大的古古南京嘛他的那个上市的他的那个证券所在南京叫华什么来着？噢两家。<br/>[0:8:50]A:华华华新证件养家对对养家老师就是营业部嘛就是华新证券嘛软平南路营业部满的对吧？他的十倍嘛对吧？华新证件。<br/>[0:9:2]B:那<br/>[0:9:4]A:是吧？<br/>[0:9:5]B:噢<br/>[0:9:8]A:对，我们也是现在差不多也是那个那个时候成立的，知道吧？我们是专门做软件这一块，最早是让市场上做这个主力资金啊提示买点卖点信号，呀选股指标，对我们这边都有。<br/>[0:9:19]B:对对，我主要是看那些信息，我想查一查，后来没找见，我就不我就不加，我就不不给他谢谢了。<br/>[0:9:27]A:我教我教您怎么蚂蚁查，嘛你现在先下载一下这个软件吗？<br/>[0:9:30]B:噢那<br/>[0:9:33]B:噢我回到家，我下完点转件，完了我再问要要是查不出来，我再问你噢叫美。<br/>[0:9:40]A:嗯你怎么怎么问我，你联系到我吗？你打进来就打不进来了，你要先加我微信知道吧？你<br/>[0:9:42]B:嗯唉呀我啊我到时候添加你微信就行了吗？你就这个号码吗？对吧？<br/>[0:9:50]A:对，您现在不添加吗？一样的嘛<br/>[0:9:52]B:我我怕那个给你添麻烦。<br/>[0:9:56]A:不麻烦不麻烦的，我们也不给你发广告，你没有需求，我不会给你发广告的，你放心。<br/>[0:10:1]B:是吧？<br/>[0:10:2]A:嗯"
}