{
  "call_content": "[0:0:0]A:你好，我是益盟操盘手的客服，啊啊我们这边软件里啊最近老师有给我们讲怎么样去通过这个<br/>[0:0:5]B:喂<br/>[0:0:10]B:啊你好。<br/>[0:0:17]A:F十时代流通股东来去判断这个股票里面有没有机构在做的，因为最近这个三季报不是完刚刚完全披露出来，嘛就是三季度啊七八九十个月份七八九几个月份里面啊机构，他们是在增仓哪些股票？<br/>[0:0:35]A:啊买入了哪些股票，啊或者说从哪些股票里面推出了，不再做了，这些呢就是现在都可以完全了解到了，所以您看您现在方不方便，啊带您一起去了解一下怎么样去看这些机构行为的。<br/>[0:0:49]B:但可方便。<br/>[0:0:53]A:啊您是用手机版还是电脑版啊<br/>[0:0:56]B:嗯手机。<br/>[0:0:57]A:好，那您先打开一下软件，啊<br/>[0:1:1]B:嗯好，勒。<br/>[0:1:2]A:嗯。<br/>[0:1:8]B:打开了。<br/>[0:1:10]A:打开了之后，在我们这边软件页面上方啊有一个放大镜搜索框，您可以先点击一下。<br/>[0:1:19]B:嗯行的。<br/>[0:1:20]A:对，这里的话呢您可以先搜索一下这个山东墨龙啊这个股票，山东墨龙。<br/>[0:1:33]A:的。<br/>[0:1:37]B:用了懂啊。<br/>[0:1:37]A:对对，山东墨龙啊<br/>[0:1:44]B:嗯好了。<br/>[0:1:46]A:说。<br/>[0:1:49]A:收好了之后，您呢就是在这个推进图啊页面往下滑，您看一下下方啊<br/>[0:2:0]A:下方呢有不是有这个有一个这个新闻股东机构F10吗？这里您去看一下，啊<br/>[0:2:8]B:嗯嗯。<br/>[0:2:12]A:您点到这个F10，。<br/>[0:2:19]B:领开了。<br/>[0:2:20]A:对，然后F10点开了之后再点到这个股东机构这里，啊<br/>[0:2:28]B:嗯<br/>[0:2:29]A:没想呀股东机构点开这里。<br/>[0:2:37]B:点开了。<br/>[0:2:38]A:这里您看下方呢往下滑就有这个十大流通股东的。<br/>[0:2:48]B:嗯<br/>[0:2:49]A:时代流通股东。<br/>[0:2:54]A:这里的话呢嗯他呢下面有一个这个报告期，啊您可以先点一下这个报告期，。<br/>[0:3:11]A:9月3，他现在报告期显示是9月30号的，嘛<br/>[0:3:18]B:啊对，9月30号。<br/>[0:3:18]A:对，您可以先把它这个调一下，啊先调到这个6月30号啊就二季度的这个数据，啊<br/>[0:3:27]B:嗯到了。<br/>[0:3:29]A:二季度的话呢您往下看一下，它下面显示的这个前十大流通股东，啊它不是会有很多家，嘛<br/>[0:3:38]B:嗯，对呀。<br/>[0:3:40]A:其中这里的话，呢每个每个这个机构，啊它的这个后面名称那里都会显示提示这个机构，它是属于什么性质的？<br/>[0:3:53]B:嗯<br/>[0:3:54]A:唉这里您看一下山东木龙这个股票里面这个时代流通股东显示在这个6月30号的时候，啊是不是？<br/>[0:4:3]B:嗯<br/>[0:4:6]A:有这个一些英文名字的。<br/>[0:4:10]B:有啊<br/>[0:4:11]A:对，比方说像这里有一个持股数量是297.4十两两两百多万手，啊297.46万手，嘛这个英文的，那这个的话呢它是叫做这个摩根大通啊翻译过来啊摩根大通。<br/>[0:4:21]B:嗯嗯。<br/>[0:4:28]B:摩根大通那个是有资金，啊<br/>[0:4:30]A:对。<br/>[0:4:32]A:对对对，就是这个后面是这个自有资金几个字的，他的话呢就是属于这个摩根大通，也是这个世界上这个紧宁的这个紧急的这种机构了，嗯可可能就是很多时候在这个财经的一些新闻上面都可以看到，有他的名字出来的。<br/>[0:4:37]B:嗯<br/>[0:4:40]B:嗯<br/>[0:4:50]A:那他的话呢后面显示有新增两个字，啊<br/>[0:4:50]B:嗯<br/>[0:4:54]B:啊对，有啊。<br/>[0:4:56]A:啊新增两个字的话呢是什么意思？就是说他在这个因为这里数据它不是二季度的吗？<br/>[0:5:4]B:啊对，因为这就。<br/>[0:5:5]A:二季度二季度的数据，对二季度的数据，呢它提示竞争指的就是这个新的季度刚买入，啊二季度的时候刚买入之前在二在这个二季度<br/>[0:5:13]B:嗯<br/>[0:5:17]A:24年6月6月份啊四五六三个月份之前，啊他这个机构都没有做过这个股票，啊。<br/>[0:5:24]B:嗯<br/>[0:5:25]A:嗯然后那这个摩根大通的话，呢它是属于外资啊外资。<br/>[0:5:34]B:嗯<br/>[0:5:35]A:外资Q费啊外资Q费就是一些境外的投资者，他们得到许可许可啊到这个中国的股市来去做投资的，嘛<br/>[0:5:46]B:嗯<br/>[0:5:48]A:啊那市场当中的话呢提到这个机构，啊它是其实可以分为一共有五大类机构的，啊<br/>[0:5:57]A:首先的话呢是这个国家队啊有这个国家队国家队的话，呢它是背靠这个国家背靠中央的。<br/>[0:6:5]A:他们的话呢拿的是这个社保养老保险的这个钱来去做投资，嘛就像我们这个平时上班会交这个五险一金，嘛这些钱交上去之后不是闲置在那里，嘛因为这些钱需要等到退休之后才会去发放的，嘛<br/>[0:6:5]B:嗯<br/>[0:6:21]B:嗯<br/>[0:6:22]A:所以他们的话呢就会先拿这些闲着的钱去做投资，但是这些钱的话呢去做投资是不可能轻易亏损的，因为如果说亏损严重，后会影响后续养老金的一个发放，嘛对吧？<br/>[0:6:35]B:嗯唉对。<br/>[0:6:36]A:这个就是很严重的这个社会问题了，所以一般的话呢像国家队啊这种啊他们在去做投资的时候是以这个稳健为主的，他们是不可能替亏损亏损亏损的一个机构，啊国家队。<br/>[0:6:53]A:他们是以这个稳健为主的。<br/>[0:6:56]B:嗯<br/>[0:6:56]A:国家队的话呢就属于这个第一类这个机构，啊顶级的这个机构，您再看到有一些这个F1里面啊显示什么社保基金什么什么投资组组合积极及组合，养老保险积极及组合，<br/>[0:7:9]B:嗯<br/>[0:7:13]A:这种是很容易分辨出来，就属于这个国家队的这种是容易分辨的，当然还有一些不太容易分辨的，比如说啊他这里呃您看到有一些就有有这个机构名字叫做这个中央，<br/>[0:7:16]B:嗯<br/>[0:7:28]A:中央汇金投资有限公司，或者说中国金融股中国证券金融股份有限公司，或者说中央汇金资产管理有限公司，啊就这几个它也是属于国家队的，啊<br/>[0:7:43]B:嗯<br/>[0:7:44]A:啊它上面没有这个基金的一些这个没有这个带这个国家队的，但是它是有这个中央中国中央之类的一些资源的，啊看到这些，<br/>[0:7:53]B:嗯<br/>[0:7:54]A:的话呢您也要知道它是属于国家队这种类型，啊主要的话呢就是这个中金正金会进啊这三金也是属于国家队的，那还有一个比较特殊的就是这个国家集成电路产业投资基金，啊<br/>[0:7:58]B:嗯<br/>[0:8:10]B:嗯<br/>[0:8:11]A:这个也是属于这个国家队啊他的名字也是相对来说特殊一点，国家集成电路产业投资资金，它是国家专门成立的一种特殊的这个资金，专门去做这个。<br/>[0:8:21]A:个半导体这种科技股的，啊因为像之前前几年的时候，美国那边不是经常会有一些科技封锁，嘛所以成立的这个资金专门去投资的这种科技股，啊<br/>[0:8:29]B:嗯<br/>[0:8:33]A:半导体相关的，就这这几个都是属于国家队啊三金加上这个国家集团进入产业投资基金，还有就是一些比较常见的社保基金，呀啊养老保险基金一些组合，啊国家队主要包含这些。<br/>[0:8:35]B:嗯<br/>[0:8:51]A:然后就是这个外资Q费了，外资Q费的话呢相对来说会更好辨认一点，因为它要么就是一些英文名，嘛要么的话呢显示出来，它会有一些这个国际啊或者说外国的一些这个国家名字的提示的，这个是比较好辨认的啊<br/>[0:9:9]A:就像这个您在看到这个摩根大通这个什么就是软件里面显示英文，嘛后面带一个自有资金，我们很可以轻松辨别出来，它是属于国家队的，啊啊属于这个外资Q费，啊不够的话呢。<br/>[0:9:24]A:这个名字您也是要认识一下，啊就看到这个英文名要知道他对应的是谁，因为有几家非常有名的这个外资扣费，您会发现很多股票里面都会有他们的一个身影的，这个摩根大通就是的，啊您可以熟悉一下，包括您往下看，下面<br/>[0:9:42]A:下面再往下两行，有一个这个ABCD开头的，。<br/>[0:9:48]B:六六。<br/>[0:9:49]A:持股数量是234万多手的，这个是巴莱克银行，啊也是英国那边，啊属于英国那边有名的紧急机构的。<br/>[0:9:53]B:嗯<br/>[0:9:59]B:嗯<br/>[0:9:59]A:他也是非常厉害的，啊这个是巴莱克银行，那包括再往下这个字母比较少的，这个是瑞士银行啊瑞士银行，对这些名字您都要跟这个呃<br/>[0:10:10]B:嗯<br/>[0:10:15]A:您这些名字您最好都要对得上，啊这些英文机构名称，最好您都能够对得上，因为这些机构都是非常有名的，啊很多股票当中都有他们来去做的，这个是瑞士银行，啊那再往下的话呢这个是摩根式单利啊摩根是单利，。<br/>[0:10:19]B:嗯<br/>[0:10:24]B:这样的。<br/>[0:10:33]B:嗯<br/>[0:10:34]A:他跟那个上面的摩根大通啊统一叫做大摩和小摩的，啊摩根大通叫做大摩，嘛摩根是丹利叫小摩啊大摩小摩。<br/>[0:10:40]B:嗯嗯<br/>[0:10:42]B:嗯<br/>[0:10:44]B:嗯嗯。<br/>[0:10:45]A:对，您看这里的话呢总的看下来，除了一些这个自然人啊或者说一些这个公司控股，啊基本上剩下的就是这种国家队了，对吧？啊剩下的就是这个外资扣费了，一共有4家，嘛<br/>[0:11:0]B:嗯<br/>[0:11:1]A:而且这四家呢后面提示的都是新增的提示，都是在二季度刚介入的。<br/>[0:11:7]B:嗯<br/>[0:11:9]A:嗯那二季度的时候，他进入到这个股票里面这么多家这个Q费，那您看一下上面这个股价，它在这个二季度的时候是怎么走的？<br/>[0:11:22]A:你往上翻一翻，啊<br/>[0:11:25]A:而且操<br/>[0:11:28]A:您往上看一下它的这个推荐图，您看是不是从这个二季度开始，后面的话呢<br/>[0:11:45]A:二季度的时候股票就开始强势启动了，包括的话呢后面横盘了一段时间，9月份股票又再次起来了的。<br/>[0:11:53]B:嗯<br/>[0:11:55]A:就这个股票呢它就从这个下半年以来看看看看下来以来啊基本上一直都是强势的，中间的话呢即便啊有所调整，<br/>[0:12:5]A:但是的话呢股票也并没有说这个跌太多，啊跌到一定的这个程度啊60均线附近嘛止跌横盘调整，然后继续往上冲的。<br/>[0:12:16]B:嗯<br/>[0:12:17]A:这个就是这个机构他们在去抱团来去做的，不是说这个只有一家这个机构，他看好这个股票，而是有好多家机构统一在这个二季度都看好都选择买入，这种的话呢也叫做这个机构抱团啊新进抱团的。<br/>[0:12:37]B:嗯<br/>[0:12:39]A:而且是多家机构统一看好，这种也是属于这个叫多家新进啊这种类型，不是说一家一家新进买入看好，而是多家都新进看好买入的。<br/>[0:12:46]B:嗯<br/>[0:12:53]A:抱团来去做，啊当然当然的话呢您要注意，啊像这些机构的话，呢他们这个本身啊持股周期呢是比较长的，像外资Q费啊它在这个所有的这个机构当中，啊<br/>[0:12:56]B:嗯<br/>[0:13:7]A:持股周期算是比较短的了，这个是和其他的一些机构对比而言，啊周期的话呢可能就是在三四个月啊多的话呢这个半年左右，但是的话呢如果说是看像这个国家队啊之类的，<br/>[0:13:22]A:包括公募基金，呀他们持股周期可能都是在这个一两年甚至两三年的啊持股周期是要普遍更长的，这些外资收费的话，呢他们相对来说持股周期在机构里面算是比较短的了，啊在这个几个月到半年左右，<br/>[0:13:36]B:嗯<br/>[0:13:39]A:那外资车费的话，呢它也是在所有的5类机构当中属于相对来说更活跃的一类机构，啊因为他的话呢就是属于外资，嘛在他们的话呢嗯<br/>[0:13:49]B:嗯<br/>[0:13:54]A:相对来说比较灵活，没有特别的这个职责和标准，你看比方说像这个国家队国家队的话，呢它其实另外还有肩负这个救市的这个职责，嘛就像这个去年嘛5月份，<br/>[0:14:8]A:您会去年啊大盘基本上每次下跌都会有这个国家队出手救市，嘛国家队去抄底的。<br/>[0:14:16]A:它有这个稳定市场的这个额外职责，啊<br/>[0:14:20]A:所以像这个国家对他们就是会有一些这个额外的这个任务额外的这个责任的，他们做不到更加灵活，但是外资Q费它是没什么限制的，他到中国股市来去做做投资，就是为了去赚钱的，嘛<br/>[0:14:36]A:所以的话呢像外资Q给他们做的这个股票也是像这个山东墨龙一样这种啊就是它涨得快，但是调下来也快的，啊<br/>[0:14:46]A:所以您在跟这个外资Q费再去做的时候，也要注意啊啊注意这个及时的去这个规避风险的，啊<br/>[0:14:55]A:如果说股票一旦出现这种资金流出S点的这个情况，也要注意及时的去规避风险，啊外资Q费他们是签这个活跃的这个类型，啊股价变化呢也会比较大，波动性比较大，啊<br/>[0:15:13]A:啊这是Q费它的一个这个操作的一个特性，啊不过的话呢<br/>[0:15:18]B:嗯嗯<br/>[0:15:19]A:不过的话呢一只股票，啊他如果说想要这个启动，想要这个强势上涨，也并不是说这个机构资金进去了就行的，我们软件里面啊它强调的这个核心的这个选股理念，它是需要左手价值结合右手趋势的。<br/>[0:15:37]A:那一只股票的话呢有这个大量的这个机构买入机构认可，这个只是符合这个左手价值的一个选股理念的，右手趋势的话呢是还要看有没有达标的，这个右手趋势指的就是这个技术面，啊<br/>[0:15:53]A:从技术形态上来看，比方说这个股票近期啊趋势有没有整理好，形态有没有走啊趋势有没有走好，啊筹码的话套牢头套牢盘有没有消化完全，近期的话呢量能有没有放量？<br/>[0:16:10]A:包括的话呢近期有没有出现这个大量资金买入的这种情况，这些情况如果说都出现才代表这个股票真正开始强势启动，主力他这些主力机构准备去拉升的，否则的话呢都还默认<br/>[0:16:28]A:在机构的一个建仓期啊。<br/>[0:16:31]A:因为我们去做股票，不可能说像这个机构一样，嘛机构他们本身资金量是非常大的，实力很雄厚，他们这个这么多资金进到这个股票里面，首先建仓是需要时间的。<br/>[0:16:46]A:那包建仓的话呢这个时间是有长有短的，如果说我们在这个建仓期啊就直接跟着这个机构买入，我们是等不了像机构机构的话，呢他们本身这个资金要那么大，嘛<br/>[0:17:0]A:实力雄厚，他们是有耐心的，但是我们像散户的话，呢一般来说没有那么大的耐心等这个股票，他建完仓中间隔这个少的话，那几个月嘛隔几个月在涨，这个这个<br/>[0:17:16]A:时间耗不起，啊所以的话呢最好的时间啊就是跟机构去做的时间，就是看他右手趋势有没有同时符合条件的时候，啊看量能看资金看形态，有没有同时符合爆发的这种迹象，啊<br/>[0:17:35]A:啊这个是这个山东墨龙。<br/>[0:17:39]A:那包括的话呢您再看一下另外一只股票，右上角它不是有一个放大镜搜索框吗？对吧？<br/>[0:17:46]B:嗯<br/>[0:17:47]A:您这里可以再点击一下，嗯您看啊就是换一只股票，您去看一下这个股票就属于这个机构，啊他进去了之后很久没有启动，啊等到后面这个八九月份才这个上涨的，就您搜索一下相农新创这个股票，啊<br/>[0:18:5]B:什么香香龙啊<br/>[0:18:7]A:对，相农新创300475。<br/>[0:18:14]A:对对对江龙新创，对，这个您搜一下，啊<br/>[0:18:22]B:3004社区有益盟新灿是不是嗯啊收到了，股价132，那是了。<br/>[0:18:31]A:但。<br/>[0:18:34]A:嗯对对对，那同样啊您先往下滑，您滑动一下，啊<br/>[0:18:39]B:嗯没有十九嗯。<br/>[0:18:41]A:滑动了之后，对下面F持股东机构您再看一下。<br/>[0:18:46]B:嗯好的。<br/>[0:18:53]B:嗯就是有就我那个国国家保险那个养老基金新增呢就是香港中央结算公司那个<br/>[0:18:55]A:就<br/>[0:19:5]A:对嗯对，这里的话呢您不过您还是先先调一下这个报报告期，啊<br/>[0:19:14]B:嗯<br/>[0:19:14]A:您还是先调一下报告期，先给大家调到这个二<br/>[0:19:17]B:嗯有个6月30啊<br/>[0:19:20]A:对对对，6月30号，啊<br/>[0:19:23]B:嗯<br/>[0:19:25]A:6月30号，您看这里啊它显示下面这个股票里面，啊<br/>[0:19:31]B:嗯<br/>[0:19:32]A:首先的话呢上面您看就有一些这个<br/>[0:19:36]A:投资基金了，这些呢是属于这个私募的啊私募，就基金就机构的话，呢刚刚说了可以分为五类，嘛前两类指的是国家队外资Q费，然后还有包括公募基金，私募基金，还有这个两融资金的两融资金就是那个融资融券，啊<br/>[0:19:47]B:嗯<br/>[0:19:55]B:嗯<br/>[0:19:55]A:上面的话呢你看像这里啊它都都是属于一些这个私募投资的，比方说像这里啊您看一下它的这个中间啊有一个芜湖嘛芜湖宏为基金<br/>[0:20:8]A:芜湖宏为基石投资，后面他直接会有这个私募投资几个字的提示的，他就是被隐藏起来了，对。<br/>[0:20:11]B:嗯，那个嗯<br/>[0:20:16]B:嗯<br/>[0:20:18]A:对，那像这些的话呢有这个私募，嘛然后这些的话呢你看是不是提示持股不变？<br/>[0:20:25]B:啊对。<br/>[0:20:26]A:唉这个不变的话呢代表了什么？代表了他在这个二季度之前啊就以这些机构就已经在这个股票里面了，它是更早的时候就介入了，啊继续持有这种才叫不变的，啊<br/>[0:20:34]B:嗯<br/>[0:20:36]B:嗯<br/>[0:20:39]B:嗯嗯嗯。<br/>[0:20:40]A:那再往下呢有这个基本养老保险基金1205组合，<br/>[0:20:45]B:嗯嗯。<br/>[0:20:47]A:啊1205组合的话，呢它这里啊显后边显示383.63万，这个的话呢是代表增持的一个数量，啊<br/>[0:21:1]B:嗯<br/>[0:21:2]A:代表这个股票的话，呢它在这个增持啊<br/>[0:21:6]A:就之前的话呢就已经这个国这个基本养老保险基金，你看明显属于国家队，嘛这个很好辨认的，啊属于国家队，那国家队的话，呢他<br/>[0:21:15]B:嗯嗯。<br/>[0:21:19]A:为什么能够在这个二季度的时候增持，就是在二季度增持就代表他可能在这个今年的一季度啊或者甚至说去年的时候是不是就已经在做了，所以才能够在二季度这个时候去增持的。<br/>[0:21:39]A:这个您能了理解吗？增持就代表之前已经做过啊已经做过，然后继续加仓买入，这种才能够去交增持，嘛<br/>[0:21:42]B:能<br/>[0:21:45]B:嗯嗯<br/>[0:21:49]B:嗯对。<br/>[0:21:51]A:嗯好，国家对的话，呢您看就是说之前就已经买过了，二季度的时候又继续增持，说明还是还是持续看好的一个状态，嘛才可以选择增持，嘛<br/>[0:22:3]B:嗯<br/>[0:22:4]A:那再往下有这个招商银行，招商银行的话呢显示持股啊900多万将近1000万了，他的话呢后面显示的是新增，<br/>[0:22:14]B:嗯<br/>[0:22:15]A:新增六个新增就代表是二季度刚介入的了，啊<br/>[0:22:20]B:嗯<br/>[0:22:21]A:那再往下有这个易方达基金啊易方达基金，这个的话呢也对对对对，也显示是增持对吧？你看也是增加了300多万手的。<br/>[0:22:26]B:啊人寿保险的，啊<br/>[0:22:31]B:嗯嗯<br/>[0:22:34]B:嗯嗯嗯。<br/>[0:22:34]A:也是仍旧看好选择加仓，嘛那最后的话呢这个是中信建投证券股份有限公司的，它的话呢就属于这个券商本身啊券商本身。<br/>[0:22:38]B:嗯<br/>[0:22:44]B:嗯<br/>[0:22:48]A:他也是有去做投资的，啊券商本身有投资买入，不过的话呢它是在减持的，嗯不过这里您看减持只有40多万手，啊相对来说影响不大，因为上面你看光是中山的只有这个700多万将近800万了，嘛<br/>[0:22:51]B:嗯<br/>[0:22:58]B:嗯<br/>[0:23:4]B:啊<br/>[0:23:5]A:对，所以这个如果说是减持啊相对来说影响不大，减持的比较少，嘛所以您看从二季度这里就可以看出来，这些大量的这个机构就已经在这个股票里面去做了，啊而且的话呢又继续增持，嘛<br/>[0:23:12]B:嗯<br/>[0:23:19]B:嗯<br/>[0:23:21]A:包括也有一些新的这个基金公司啊公募基金，他们选择这个新进刚介入，那这个时候您再您看一下香农新创它的这个股价在这个56456这三个月里面，啊<br/>[0:23:43]A:非常的，456，您看这几个月里面当时股价的话呢是不是一直基本上是横着的？<br/>[0:24:2]A:没怎么涨的。<br/>[0:24:2]B:啊对。<br/>[0:24:6]A:所以这个就是你看啊机构的话，呢他们在截止到6月底啊机构资金已经这个买入了那么多，但是股价的话呢却一直没有怎么涨，一直横着不动。<br/>[0:24:20]A:真正的话您看现在股价走出来了，他股票是什么时候开始真正启动的，你看就是在8月底了，嘛8月20多号，9月份的时候才这个强势起来的。<br/>[0:24:20]B:嗯。<br/>[0:24:31]B:嗯9月8号开始起生。<br/>[0:24:35]A:对，9月8号这一天出了地点出B点的，后面真正这个强势启动是要等到这个8月底，嘛那个时候就是连续走出这种大阳线甚至涨停的吗？<br/>[0:24:51]A:有这个就是非常典型的，啊就是机构资金啊他进去了之后，它是这个埋不了很久，啊建仓机有很久的。<br/>[0:25:1]A:这个也是为什么刚才跟您强调要去看这个右手趋势的一个原因，啊<br/>[0:25:2]B:嗯<br/>[0:25:7]A:如果说机构资金他准备去拉升了，那么在这个拉升的时候，啊他们肯定是要抓紧时间收集筹码的，因为这个时候如果说再像之前建仓建仓机一样，<br/>[0:25:8]B:嗯嗯<br/>[0:25:18]B:哪里的地方他上天他纠结了那个水什么的，嗯<br/>[0:25:23]A:对。<br/>[0:25:26]A:如果说到了这个拉升的时候，他们在这个像之前建仓培养这个悄悄的买慢慢的买，这个时候它是收集不到更多的筹码的，这个时候如果说想要赚更多的钱，就是要抓紧时间收集筹码的，所以<br/>[0:25:39]B:这几年呢妈妈鬼。<br/>[0:25:42]A:所以的话呢从这个量能啊资金指标，您身上您是可以明显看出来这个股票量能有放量，资金有这种大幅流入的这种迹象的。<br/>[0:25:48]B:你我。<br/>[0:25:54]A:您这边软件下方的话，呢之前有没有去调过这种量能资金指标啊成交量啊<br/>[0:26:3]B:啊没有。<br/>[0:26:5]A:就成交量里面之前没有设置过这个120斤量线吗？<br/>[0:26:7]B:操。<br/>[0:26:12]A:成交量。<br/>[0:26:16]A:要。<br/>[0:26:17]B:啊我现在有事吧。<br/>[0:26:21]B:先这样算了，啊。<br/>[0:26:21]A:啊啊行行，那您就先忙，您看您什么时候有时间，到时候再联系您，啊您下星期什么时候空啊<br/>[0:26:30]B:嗯<br/>[0:26:33]B:我一般很难说的，我是自己看病的，人家来找我我就忙了。<br/>[0:26:37]A:嗯<br/>[0:26:39]A:好看一下啊好的好的行，那您就先忙，吧啊<br/>[0:26:46]B:嗯好的。"
}