{
  "call_content": "[0:0:2]A:喂你好，唉大哥你好，我这边是益盟操盘手的客服给你来电的，看到您这边也是成功注册了我们这个益盟操盘手软件，啊您是安装在机上的还是电脑上的大哥？<br/>[0:0:3]B:哪位？<br/>[0:0:11]B:噢<br/>[0:0:14]B:啊就当上了。<br/>[0:0:16]A:噢安装电脑上的是吧？这边给您来电，呢也就是说帮我们软件最新升级的这个买卖商个指标功能帮你调试一下吗？也方便您后续使用，您现在这个电脑软件打开了吗？大哥？<br/>[0:0:18]B:嗯<br/>[0:0:27]B:没有，我我我又打打球。<br/>[0:0:28]A:噢<br/>[0:0:30]A:噢您可以现在软件打开，我帮您调试好，您用的也方便了大哥。<br/>[0:0:34]B:噢<br/>[0:0:36]B:我上班了。<br/>[0:0:43]B:12个。<br/>[0:0:45]B:你。<br/>[0:0:50]B:嗯<br/>[0:0:59]B:嗯。<br/>[0:1:2]B:嗯<br/>[0:1:15]B:啊<br/>[0:1:47]A:对，大哥，您您您现在软件打开吗？<br/>[0:1:50]B:我现在打现在打出来。<br/>[0:1:52]A:唉好的好的，不着急，慢慢了。<br/>[0:2:12]B:嗯<br/>[0:2:59]B:嗯<br/>[0:3:58]B:嗯<br/>[0:4:1]A:就是大概差多周期都是几个月。<br/>[0:4:17]A:多了。<br/>[0:4:24]A:就电脑比较慢是吗？大哥还是怎么样？噢好的好的，软件打开以后，您看软件的右上角有没有一个叫小萌在线呀大哥？<br/>[0:4:26]B:早上。<br/>[0:4:34]B:什么？<br/>[0:4:35]A:软件右上角有没有看到小萌在线4个字？<br/>[0:4:42]B:小红在见。<br/>[0:4:43]A:小萌。<br/>[0:4:45]B:怎么呢是？<br/>[0:4:46]A:对。<br/>[0:4:49]A:软件右上角小萌在线4个字，看到吗？电脑版右上角。<br/>[0:4:55]B:右上角。<br/>[0:4:57]A:对，软件右上角不是有交易低佣开户学习成长吗？大哥？<br/>[0:5:2]B:对，有个小红在线。<br/>[0:5:4]A:对，小毛看下你点进来。<br/>[0:5:7]A:嗯<br/>[0:5:9]A:对，你小鹏在先点进来吗？大哥？<br/>[0:5:11]B:噢<br/>[0:5:12]A:对，小毛在线点进来的话，您我给您发了一个握手的表情，有没有收到呀大哥？<br/>[0:5:25]A:对，你小萌在线点进来显示什么大哥？<br/>[0:5:28]B:就是萌萌的一个版，嘛<br/>[0:5:30]A:对，是的，您现在小萌在线点进来是不是显示服务专员朱永强，我给您发过，对，我现在给您发握手表情收到了吧大哥。<br/>[0:5:35]B:对，有有有有。<br/>[0:5:39]B:啊有知道了。<br/>[0:5:40]A:对对对，是的，这里面就是我呢我是您的服务专员，就是说大哥，您如果说后续有任何软件功能不明白的，您都可以在这里面联系我的呢好吧？<br/>[0:5:42]B:嗯<br/>[0:5:50]B:噢<br/>[0:5:51]A:对，那大哥，我看你也是前两前两天刚下载的，所以这边给您来电呢帮您设置好，那这样为了您方便理解大哥，也方便您快速学会我们这个软件的功能，那我小萌在这里可以给您发送一个远程，您接受一下，我手把手帮您这个指标功能设置好，详细的教一下您怎么去弄好吧？<br/>[0:5:54]B:噢<br/>[0:6:9]B:噢好好好。<br/>[0:6:10]A:对对对，那您看有一个接受看到没接受。<br/>[0:6:15]B:噢接介入了。<br/>[0:6:16]A:对，好的，稍等，他在连接稍等。<br/>[0:6:17]B:嗯<br/>[0:6:25]A:稍等。<br/>[0:6:29]A:好的，然后大哥您看啊我们软件的左上角有一个叫大势风口，看到吗？看到没有？我鼠标点的左上角，对，大师风口点开，它下面呢没有一个叫天眼盯盘4个字，啊<br/>[0:6:37]B:啊有。<br/>[0:6:42]B:噢<br/>[0:6:43]A:对，天眼临盘，那这个天眼盯盘这个功能就帮我盯盘捕捉热点，你看大哥天眼地盘点进了，他会告诉您技术面盘整市场氛围活跃啊消息面平衡稳健，然后它下面有很多板块，什么半导体概念，呀CPO概念呀固态电池呀看到了吧？<br/>[0:6:54]B:噢<br/>[0:7:0]B:嗯<br/>[0:7:0]A:对，是的是的，那您比如说我们点一下固态电池，它会告诉你大哥，这个板块有一百两百六一只股票上涨有175只，下跌84只4只涨停，一只跌停，看到了吧？<br/>[0:7:13]B:嗯<br/>[0:7:14]A:对，这个就是一个板块统计，他会告诉你这个板块有几只涨几十街几十商品几只跌停都有的，然后再往右边看的是指数，大哥，你看有上证指数，创业板指数沪深300中证1000这些指数，您可以看到今今年的行情其实大哥也非常强势，为什么这么说？您可以看到。<br/>[0:7:22]B:嗯<br/>[0:7:27]B:嗯<br/>[0:7:31]B:嗯<br/>[0:7:32]A:他从3000点一路的上涨到了4000点了，嘛对吧？大哥是不是？对是的，行情也非常强势，然后再往右边看，啊稍等，那为什么说这个行情这么强势？呢大哥您看，<br/>[0:7:36]B:嗯<br/>[0:7:45]A:这个实时涨跌监控这里有大哥，你看涨停的有76只，跌停17只，总共上涨的有3700多只，下跌是1500多只，看到了吗？<br/>[0:7:55]B:嗯<br/>[0:7:55]A:对，是的，那其实大哥您看啊就是说我们经常来今天是大概含，这个是昨天数据截止到昨天收盘的数据，那如果说您在盘中的时候，它会根据盘中的情况实时变化的，左边呢大哥都很关键，您记住了。<br/>[0:8:10]A:叫当日风口，您看他昨天录选的是医药制造，影视动漫和固态电子这三个板块，对吧？<br/>[0:8:17]B:噢<br/>[0:8:18]A:是的，您记住了，只要就是说股票开盘日期，我们就会帮我们选到这种热点题材到这个当日风口里面的，只要能够录享到这个当日风口里面板块，就是当天的热门的题材板块，明白了吧？<br/>[0:8:32]B:嗯<br/>[0:8:32]A:在热门的题材板块，然后呢您再往下面看，它是一些就是说板块排序，他会告诉你当天哪些板块表现比较好，左边呢是解。<br/>[0:8:42]A:直播大哥您可以看到他在盘中时会实时更新一些资讯的解读，您看他会告诉您今天市场在考什么题材，他都会告诉您的，看到了吧？<br/>[0:8:50]B:噢<br/>[0:8:51]B:嗯<br/>[0:8:52]A:对，然后他会告诉您当天哪些板块资金流出的，你看半导体资金流出149个亿，啊通信设备107个亿，电子原件73个一这些板块资金是流出的，在哪些板块资金流入呢也可以看。<br/>[0:9:3]B:嗯<br/>[0:9:5]A:软件开发25个亿，汽车零部件19个多亿，要医药制造时期的一些板块资金是流入的，看到了吧？大哥，对，是的，所以您记住了这个天眼盯盘的功能，它就是帮我们盯盘捕捉热点的，那我再教一下你我们软件特色的这个买卖点功能怎么用？<br/>[0:9:12]B:嗯明白。<br/>[0:9:19]B:噢<br/>[0:9:23]A:你要在我们软件里面搜索股票，大哥，任何一个页面都可以搜索，只要在键盘上敲股票代码就可以了，你看敲股票代码右下角会有一个白色的搜索框跳出了，看到没？大哥？对，是的，它是任何一个页面都可以搜索，直接在线马上敲代码就可以了，然后稍等我帮您调好。<br/>[0:9:35]B:嗯<br/>[0:9:51]A:对，稍等，我帮你调好在哪了解好了，大哥，您看这个页面有三个指标，您仔细看。<br/>[0:10:2]A:第一个K线走势图趋势指标，第二个呢叫做CL随机主力进出，有一根红线，一根绿线，中间是一根横着的白色中轴线，对吗？<br/>[0:10:5]B:嗯<br/>[0:10:13]B:对。<br/>[0:10:13]A:是的，第三个呢叫龙村活跃，有一根黄色的龙头活跃线，下面是一根横着的蓝色的海面线，那我们就通过这三个指标一起来帮我们把握一个个股买卖点的情况，那首先我们现在看第一个指标K线图，大哥您可以看到K线图上有红色的B，还有绿色的S看到了吧？<br/>[0:10:21]B:嗯<br/>[0:10:25]B:噢<br/>[0:10:28]B:嗯<br/>[0:10:32]B:嗯<br/>[0:10:33]A:对，培训图上呢有B和S两个点，但是呢这个可不是说直接提示我们买或者说是卖的，而是说股票开仓股票趋势的一种展示，那B点出现呢就是告诉我们这个股票，未来也可能。<br/>[0:10:36]B:嗯<br/>[0:10:46]A:放涨的机会，但绝对不会说出现地点就直接买的，噢真正的买了时间还得结合，我接下来跟您讲的以下两个指标一起才能出击的更准确，那如果说出现S点了，呢就是说您股票趋势向下开始下跌了，<br/>[0:10:59]A:意味着我们的操作机会你就结束了，所以大哥您记住了，这个BS点呢它仅仅只是代表一个趋势的，并不是直接告诉我们买卖点的，那我们再来看第二个叫CL随D。<br/>[0:11:12]A:中文名字呢叫主力进出，就是帮我们监测市场上主力资金的一个动向的，大哥您记住了这根红色的它就是主力资金线，就像市场线主力，<br/>[0:11:22]A:你像游资呀机构呀这些主力，那绿色呢就散户资金，那大哥我们做股票当然要跟着主力走，我们不可能说跟着散户去操作，嘛是不是？对吧？<br/>[0:11:31]B:嗯嗯嗯<br/>[0:11:32]A:对，是的，那我来教你怎么辨别主力的行踪，我们把鼠标移到K线图上呢左见双击两下，它就会有一个十字坐标线出现，这个十字现在它是可以左右移动。<br/>[0:11:40]B:嗯<br/>[0:11:42]A:的，对应了咱们不同时间段的股票走势，并且大哥您看这个十字线下面有一个小红框框里面会显示几几年几月几号的日期，看到了吗？对大哥您看我现在移到的是2025年，<br/>[0:11:43]B:嗯<br/>[0:11:51]B:有。<br/>[0:11:56]A:4月23号大哥仔细看这一天4月23号这一天第二个指标那个红色的主力线已经上穿那根横着的这个白色中轴线了，对不对？看到吗？<br/>[0:11:59]B:嗯<br/>[0:12:6]B:嗯嗯<br/>[0:12:7]A:对，是的，这就是告诉我们主力资金开始进入了，大哥您记住了，这根红色的它就是主力资金线，它能够上穿中轴，就代表主力资金开始进入了，明白吧？<br/>[0:12:18]B:噢<br/>[0:12:19]A:对，因为大哥你也知道咱们中国的股市嘛它是政策性导向资金推动的市场，那资金恰恰也是一个关键点，这个指标呢它就帮我们监测市场上资金动下的，所以您记住了红色主力线上蹿中轴代表资金流入，那我们怎么看资金流春呢大哥啊稍等。<br/>[0:12:37]B:嗯<br/>[0:12:37]A:你看我移到这个位置，大哥嗯稍等，我移到这个位置，5月23号看到了吧唉唉什么情况？噢稍等，我移到这个5月23号看到没？大哥这一天？<br/>[0:12:48]B:嗯<br/>[0:12:49]A:对，是的，您仔细看这一天大概第二个指标，红色主力线已经跌破那根横着的白色中轴线了吗？是不是？<br/>[0:12:57]B:嗯对。<br/>[0:12:58]A:是的，这就是告诉我们主力资金流出了大哥，所以这个指标非常的简单，您只要记住了，红色主力线上三中轴代表资金流入，如果是红色主力线跌破中走了，就代表资金流出来，明白吧？<br/>[0:13:13]B:嗯<br/>[0:13:13]A:对，所以大哥您记住了，红色主力线上三中轴代表资金流入，红色主力线跌破中轴就代表资金流出，明白了吗？<br/>[0:13:22]B:噢<br/>[0:13:23]A:好的，但是大哥那您来看，5月23号这一天主力资金流出了，我们才选择出手或者走掉是不是稍微有一点晚了，大哥，你看他K线图上都已经跌了好几天了，嘛对吧？<br/>[0:13:33]B:嗯，对，嗯嗯，对。<br/>[0:13:35]A:那我来教您卖点，稍等，我移到这个位置，大哥稍等5月20号大哥仔细看5月20号这一天，<br/>[0:13:39]B:嗯<br/>[0:13:43]A:其实第二个指标大哥您看红色的主力线还没有完全跌破中轴，但是K线图上已经提示S点了，那这一天就是我们软件提示的卖点，那大哥卖点怎么看？呢您记住了，AS点先出现，我们跟着。<br/>[0:13:50]B:嗯<br/>[0:13:57]A:S点来主力资金先流出，呢我们跟着主力资金来，就好比如说像5月20号这一天红色主力线并没有跌破中轴，但是K线图上已经提示S点信号了，那这一天就是我们软件提示的卖点了，明白吧？<br/>[0:14:0]B:噢<br/>[0:14:7]B:嗯<br/>[0:14:10]B:嗯<br/>[0:14:11]A:对，所以您记住的卖点就是S点出现或者红色主力线跌破中轴两者有其一大哥他就是卖点，啊那刚才跟您说的卖点，我们有卖肯定有买吗？前面跟您讲了第一个趋势，第二个是资金，那我们再来看第三个名字叫龙腾活跃。<br/>[0:14:19]B:噢<br/>[0:14:23]B:嗯<br/>[0:14:28]A:那首先龙头活跃大哥这个指标呢它就是告诉我们这个股票是否活跃的信号，这个功能呢您在别的公司也是没有见过，也是别的公司没有的，啊就是我们益盟独家研发的龙头活跃，那我们怎么看它是否活跃，呢大哥记住龙头活。<br/>[0:14:43]A:活跃黄色线在蓝色线上面代表股票活跃，如果说这个龙头活跃黄色线跌到蓝色线下面了，就代表股票它是不活跃的，那不活跃的股票，呢我们就不要去看，更不要去操作买它，就比如说大哥你看我移到这个位置，4月8号看到了吗？大哥？<br/>[0:14:48]B:嗯<br/>[0:14:52]B:嗯<br/>[0:15:1]B:嗯<br/>[0:15:2]A:对，您看4月8号这一天大概仔细看这一天第三个指叫龙头活跃黄色线是在那个蓝色海面线下面的，对吗？<br/>[0:15:10]B:嗯嗯<br/>[0:15:10]A:是的，你可以看到龙头活悦黄色线是在蓝色海面线下面，说明他股票它是不活跃的，那大哥您记住了，那不活跃的股票，呢我们就不要去看，更不要去操作买它，因为它不符合软件的操作逻辑，嘛清楚吧？<br/>[0:15:24]B:嗯嗯<br/>[0:15:25]A:对，好的，那您来看大哥，我教您买点，您来看稍等，我移到这个位置，啊大概5月4月23号大哥仔细看4月23号这一天，大哥您仔细看这一天第三个指标龙头活跃黄色线已经在那个蓝色海面线上面了，对吗？<br/>[0:15:40]B:嗯<br/>[0:15:41]A:是的，而且同样的这一天推线图上呢B点也出现了，第二个指标呢红色的主力线也上穿中走了，就是这一天三个条件同时满足的情况才是软件提示的买点。<br/>[0:15:46]B:嗯<br/>[0:15:49]B:嗯嗯。<br/>[0:15:54]B:噢<br/>[0:15:54]A:噢那这个对大哥这个叫顺势掘金三步战法，第一步B点发出趋势形成向上，第二个红色主力线要上山中轴，第三个龙头活跃黄色线要在蓝色线上面，就是三个条件同时满足的情况下才是软件提示的买点，明白了吧？<br/>[0:16:11]B:噢<br/>[0:16:11]A:对，是的，你就记住了，买的时候一定要三个条件都符合，少一个都不行，只要有一个不符合，我们就不买，有一个指标不符合，那就不是我们软件提示的买点了，啊那卖点的话就是S点出现或者红色的主力线跌破动轴两者有其它就是卖点了，吧这就是教您的买卖点。<br/>[0:16:28]B:嗯嗯<br/>[0:16:29]A:那我为什么多次跟你反复的强调了B点不是买点你来看，我为什么这么说？大哥你来看，我移到这个位置，3月18号也出现那个B点，看到了吗？<br/>[0:16:35]B:嗯<br/>[0:16:41]B:嗯<br/>[0:16:41]A:是的，但是大哥您仔细看3月18号这个B点出现以后，它后面不仅没有上涨，反而还下跌了，对吗？对，那您看3月18号这个B点有没有符合软件提示的买点，大哥仔细看。<br/>[0:16:49]B:对。<br/>[0:16:54]B:那红线目下在下面吗？<br/>[0:16:56]A:对唉大哥说的非常好，说得非常好，您可以看到3月18号虽然说B点出现了，但是我们可以清晰的看到第二个指标，红色的主力线还是在中轴线下面嘛对吧？大哥是不是？所以这就是我跟您说的，您记住了一定要三个小项都符合，少一个都不行，明白了吧？<br/>[0:17:2]B:嗯<br/>[0:17:6]B:嗯嗯。<br/>[0:17:12]B:嗯<br/>[0:17:13]A:好了，这就是我教您的买卖点你也理解了，那大哥，我为什么多次反复的跟您强调了，B点不是买点，啊那我我跟您教里面这个买卖点的这个指标你也明白了，就是说您自己现在大哥有什么代出的股票吗？或者有什么关注想看的股票没有？您说一下，我用这个方法帮您看一下大哥，您说。<br/>[0:17:15]B:嗯<br/>[0:17:23]B:嗯<br/>[0:17:31]B:嗯我现在才看看一个股票。<br/>[0:17:34]A:啊您说你看什么股票，你说。<br/>[0:17:36]B:有一个苏适试验，<br/>[0:17:39]A:书4试验。<br/>[0:17:44]B:嗯<br/>[0:17:46]A:这个是吗？<br/>[0:17:47]B:嗯这过跌的不少。<br/>[0:17:49]A:嗯好的，那我们来看一下它为什么会下跌，那您看大哥，首先我们软件提示的买点是在这个位置，6月26号能看到吗？大哥？<br/>[0:17:59]B:嗯嗯<br/>[0:17:59]A:对，6月26号大哥仔细看，这一天必点出现，红色的主力线上川中轴龙村活跃在海面线上面三个条件都符合了，嘛对吧？<br/>[0:18:8]B:对对对。<br/>[0:18:9]A:是的，呀那就是软件提示的买点了，噢那这就是软件提示的买点，那您比如说卖点呢大哥，您看这一天就不在S点了，在9月2号红色主力线跌破中走了，看到没？大哥，对，那我们也可以拉一下这一波，它是涨了多少，啊<br/>[0:18:12]B:嗯<br/>[0:18:22]B:嗯嗯。<br/>[0:18:27]A:那我们拉一个拉一下，这一波的话涨了28.76，能看到吗？大哥是不是？对，您看拉起来了，那这里的话大哥您看我不说别的股票，就说您自己，你看符合以后也走得很强势，但是大哥您来看这里也出现了一个B点，看到没？大哥？<br/>[0:18:32]B:嗯<br/>[0:18:41]B:嗯嗯<br/>[0:18:42]A:对，但是这个B点出现以后后面没涨，反而也是下跌了，因为大哥你仔细看这个B点出现的位置，红色主力线也是在中轴线下面的嘛对吧？大哥是不是？所以这就是我跟您说的一定要三个条件都符合少一个都不行，明白了吧？好的那大哥，我问一下您是啥时候买的，呀<br/>[0:18:47]B:同业，谢谢。<br/>[0:18:50]B:嗯嗯嗯对。<br/>[0:18:56]B:嗯<br/>[0:19:0]A:这股票。<br/>[0:19:0]B:我我没买，这个是咱们，我看着这个跌的太多了，我现在在关注这个事儿。<br/>[0:19:7]A:噢这样是吧？那现在的话大哥我要这么跟您说，啊现在的话那说实在的话，他现在的话根据软件来看，它还是不符合持股要求的，因为大哥您可以看，。<br/>[0:19:9]B:嗯<br/>[0:19:12]B:啊<br/>[0:19:18]B:噢<br/>[0:19:19]A:呢就是说他现在的话大哥您自己看一下，现在的话就是说它噢B点没有出现红色的主力线，是在众轴线下面的根据软件来看呢还是不符合的，嘛明白吧？<br/>[0:19:29]B:嗯对。<br/>[0:19:30]A:大哥那您说了您就喜欢做那种噢我明白了，您喜欢做那种底部启动的嘛是不是？跌的比较多了，对，那我教你啊大哥，您稍等，那我跟您说，。<br/>[0:19:36]B:嗯对。<br/>[0:19:39]B:嗯<br/>[0:19:42]A:稍等。<br/>[0:19:45]A:大哥你也可以来看一下，因为我要教您的方法，您记住我的话，我们要想要做就选这种B点出现红色主力线上三中轴，龙头活跃在海宁线上面，您看这个股票当天必点发出红色的主力线刚刚上川中轴，龙头活悦黄色线在蓝色线上面三个条件都满足了，看到了吗？<br/>[0:19:49]B:嗯<br/>[0:20:3]B:嗯<br/>[0:20:4]A:是的，您可以看到这个股票三个条件都已经符合了，这就是软件提示的买点，看到了吧？对，这就是我要教您大哥您记住我的话，我们要选要做就选这种的，而且您不要说选那种噢必点出现很多天了或者红色，比如说大哥您看这个股票<br/>[0:20:11]B:噢<br/>[0:20:22]A:B点出现在这个位置三个条件都符合，那比如说这个位置其实也是三个条件都符合，但是这种就长得很高，他去做没有意愿的，我们要选要做就选这种三个条件刚符合的，理解了吧？<br/>[0:20:33]B:噢<br/>[0:20:33]A:对，是的，但是现在关键点来了，大哥你已经知道了三个条件都符合是软件提示的买点，但是最关键是说怎么去通过软件帮我们找到这种当天三个学生都符合的股票，这才是最关键的，嘛您说是吧大哥对不对？那我来教你怎么选到这种类型的股票，大哥，您看左上角有稳策略点趋势。<br/>[0:20:46]B:嗯嗯嗯<br/>[0:20:52]A:点开，这是我对我们软件特色的选股词稍等，让他刷新出来。<br/>[0:20:52]B:其实。<br/>[0:20:56]B:嗯<br/>[0:21:1]A:但是大哥啊您来看，您这个股票词点进来，您是不是看不见它里面录选的这个股票名称和代码是不是看不到呀对吗？<br/>[0:21:9]B:看不到看不到。<br/>[0:21:10]A:对，因为大哥我看你也是刚注册，呢您是我们软件的体验版，您之所以看到的这个买卖点指标，呢因为您刚注下的，这个是我们这个买卖点是临时送给你体验解锁，你才是看得到的，这也是包含在我们软件正，<br/>[0:21:14]B:嗯<br/>[0:21:20]B:嗯<br/>[0:21:21]A:是版里面的，但是没关系，我可以带您来看一下录选的这个效果到底怎么样，你看大哥右边有一个淡季版，有什么华健集团呀恒豪恩器垫呀首开股份呀这些股票看到了吧大哥？<br/>[0:21:26]B:嗯<br/>[0:21:33]B:嗯<br/>[0:21:34]A:等那个华建集团9月11号录选的，那我们来看一下9月11号它录选的位置啊到底什么情况，我们来看一下9月11号路上，9月11号的在这个位置看到了吗？大哥？<br/>[0:21:46]B:嗯<br/>[0:21:46]A:看到没9月11号，您可以看到他这一天并不是说长得老高他来提示你，他也是底部刚启动的时候就已经录选到我们软件的股票池里面了，而且路选股票时当天大哥您可以看到刚好避点出现，但是呢就是说这一天不能买，因为红色的主力线没有上三中轴，那我们往右边移，<br/>[0:21:48]B:嗯<br/>[0:21:55]B:嗯<br/>[0:22:2]B:喂<br/>[0:22:3]A:一天大哥您看99月12号他就可以了，避点出现红色主力线上传中轴，龙头活跃在海面线上面三个条件都符合了，嘛对吧？大哥是不是？所以这就是我教您的方法录选的股票只有符合软件提示的买点，那您可以看到它后续的走势也是非常的强势，嘛对不对？大哥看到没？<br/>[0:22:11]B:嗯嗯嗯。<br/>[0:22:18]B:嗯对。<br/>[0:22:20]A:对，是的，这就是我教您方法，那我们可以多方的对比一下，你比如说看第二个叫做华安气垫，那您可以看到华安气垫的话，8月8号入选股票词也是同样的道理，比不刚启动的时候录选股票池刚好避点出现红，。<br/>[0:22:34]A:做主力性开始上传中轴，龙村活跃在海冰上上面三个条件符合了，那您可以看到它后续也是走出了波不错的主升浪的趋势，嘛对吧？大哥是不是？那我们再看第三个，你看首开股份，我们刚才说的这三个，你看也是同样的，呀<br/>[0:22:42]B:嗯嗯嗯<br/>[0:22:48]A:9月3号底部刚启动的时候就录像的股票时，录像股票时的时候，三个条件都符合，那您可以看到他也拉起来了吗？后面对吧？所以这就是我教您的，我们可以帮您大哥您有了这个股票词以后，它自动可以帮你享受种底部启动三个条件都符合的股票，就不用说您自己再去筛选了，嘛理解吧？啊<br/>[0:23:3]B:嗯<br/>[0:23:6]A:对，那我再给您梳理一下，大哥，点左上角大师风口点天眼盯盘这个功能，它是帮我们盯盘捕捉当下热点题材的，那大哥你要看买卖点，您就点到个股页面，那通过这三个指标去帮我们把握一个个股买卖点情况，但是大哥您现在我们点这个买卖点解锁的话，<br/>[0:23:24]A:对，您看一下，就是说我们再点一下这个买卖点结束，它会显示您的解锁权限已经用尽了用完了对吗？大哥是不是？<br/>[0:23:30]B:嗯嗯嗯对。<br/>[0:23:32]A:对，因为我也跟您说了嘛这个买卖点他是临时给您接触的，而且大哥我们现在的话就是看不见它里面录选的这个股票名称和代码嘛股票池里面是不是大哥对吗？对，因为您现在刚住在的是体验版，如果说大哥您您觉得这个方法确实。<br/>[0:23:40]B:嗯嗯。<br/>[0:23:46]A:不错，对你有提升有帮助，您可以开通我们正式版去用，那您正式版的话这个买卖点，您比如说三次的就3000只，咱们A股所有5000多只股票都能看噢没有限制，啊也不需要去解锁，然后股票是当天入选的这个股票名称和代码，你也都可以看得到了，嘛明白吧？<br/>[0:24:1]B:噢<br/>[0:24:2]A:对，是的，我可以大概看一下，刚好我们益盟有这个双11的这个重磅福利活动，大哥，您可以看一下，啊稍等。<br/>[0:24:11]A:对，稍等，对，大哥您可以看到双11无套路房花，您可以看到基础F4ETF，如果说大哥您做基金的，您也有基础F4ETF的这种方法，然后做基金的，那您如果要看买卖点，我刚才跟您说的操盘线主力进出这些子，<br/>[0:24:27]A:指标要帮我们把握这个个股买卖点情况，现眼金盘帮我们捕捉当下的热点题材板块，客服陪伴式服务，因为大哥您开通了正式版以后，小数我就是您的专属客服，你有任何软件功能不懂的，您都可以联系我的，啊我是您的专属，<br/>[0:24:41]A:客服，你有任何软件功能不懂的，您可以在右上角小鹏在线联系我，或者说您稍后加我一个企业微信在微信上联系我，包括就像我现在这样给您来电，教你软件指标功能都是可以的，这也是我们益盟给您这个服务和保障，嘛明白吧？大哥？对是的，而且我们老师的课程的话，<br/>[0:24:54]B:嗯<br/>[0:24:58]A:让您提升您这个实战的能力，包含在盘前盘中盘后这个课程都是覆盖的，您都可以去听，啊都可以去听名师为直播这些课程，那大哥您可以看到我们双11的重磅福利，官网价1680年，大哥，您看平时我都<br/>[0:25:11]A:588，现在的话它是388块钱一年，然后呢现在噢我们还可以再多送您呃就翻排再送您半年的时间，这样的话您现在3808到手是18个月一年半的时间，<br/>[0:25:24]A:而且我们还有一个听课福利，这样的话就是说您我们有一个高端系列课送给您，就是听课服利再送你5个月，这样的话大哥您388块钱到手是最高23个月时间，看到了吗？<br/>[0:25:38]B:嗯<br/>[0:25:38]A:对，就是说大哥您开通正式版在这23个月软件使用期里面这些买卖选股热点功能您都可以去用了，理解吧？<br/>[0:25:46]B:嗯<br/>[0:25:46]A:对，是的，就是说最高23个月里面，后续而且23个月的都是小数，我给您做服务，而且大哥我再跟您说，我们还有一个福利，我们软件不光光是手电脑版可以用，手机也能用，就是说大哥您。<br/>[0:25:58]A:开通正式版以后在二最高在23个月里面两件功能都能用，您电脑能用多长时间，手机就能用多长时间，电脑能用哪些功能，手机就能用哪些功能，手机电脑它是同步的，理解吧大哥？<br/>[0:26:9]B:嗯<br/>[0:26:9]A:对，是的，而且的话大哥还可以抢这个支付立减红包的，啊他还可以抢这个支付立减红包，您也可以看一下，就是说给您减了多少钱的金额，吗噢您可以看一下减了多少钱的金额，稍等，对您。<br/>[0:26:26]A:对，稍等，我可以带您来看一下，您可以看一下您自己的话呃金额稍等。<br/>[0:26:33]A:对，双11的立减金额。<br/>[0:26:36]A:大哥您可以看一下，啊他现在的话给您双11减了11块钱，那就是说虽然说金额不多，也是我们益盟的一番心意，那这样的话377块钱，啊377块钱，您最高可以到手23个月的软件使用期，而且这手机电脑可以同时使用，明白了吧？<br/>[0:26:52]B:嗯<br/>[0:26:52]A:对，啊所以大哥那我可以带您把我们这个正式版软件现在激活以后，那我把您这个指标功能解锁以后，详细的教一下你怎么去用，那后续这最高23个月软件使用期里面，你反正有不懂你都可以联系小朱我的好吧？<br/>[0:27:6]B:嗯<br/>[0:27:9]A:对，大哥，那您是我带您去激活一下，您是微信还是支付宝方便，我可以带您把软件重新激活。<br/>[0:27:16]B:你你那样吧你我现在才接触到这个东西，我也不知道怎么用，咱刚刚才听听你怎么用了，才知道，另外现在我还还没有还没还没进入这个股市里面，我等会接着进入正式进入股市再说，吧<br/>[0:27:23]A:对，因为<br/>[0:27:31]A:大哥，你说没有登入进进入股市，我跟你讲一下，我看了一下大哥，你18年就下载过我们软件，22年也下载过我们软件，对。<br/>[0:27:34]B:嗯<br/>[0:27:38]B:我知道我知道那时间的话很长时间都没进入。<br/>[0:27:43]A:对，呀大哥您用我们软件用了很久了，但是我看您用我们软件从来没有用过正式打吧对不对？0018年也用过，22年也用过。<br/>[0:27:49]B:没没有没有。<br/>[0:27:54]B:嗯<br/>[0:27:54]A:25年现在又下载了，之前我看我们也有同事之前给您来电就讲过，也加过您微信，但是我看您都没有去把我们软件去用起来，呀大哥！<br/>[0:27:56]B:喂<br/>[0:28:5]B:没有，我现在没就没没炒这个股票，就看看就没吵。<br/>[0:28:8]A:噢您是对啊您微信名是不是叫太阳山的呀对不对？大哥是的，呀所以您如果说没有加过我们微信，我们也不会，我也不知道是不是对吧？您的微信名，所以我跟您说了，大哥，您说没有去做那大哥，您用了我们哪些这么多年，难道这么多年都没有去做吗？<br/>[0:28:13]B:嗯对对对对对。<br/>[0:28:27]B:这这肯定了，我现在就没没时间搞这东西就看看。<br/>[0:28:30]A:大哥啊大哥，您18年就下载了我们软件，18年到今年都七年了，07年这里面七年里面都没有去做过股票吗？难道大哥。<br/>[0:28:40]B:没有，我没有，我就买点第一往一上都没没管过。<br/>[0:28:44]A:噢您是做的基金是吧？他如果说大哥您要做基金的话，您点左上角稳策略，然后点ETF这个就是选基金的功能，啊它有宽基载机，啊它有宽基载机红利ETF它都有的，而且大哥我再跟你讲一下那个买卖，<br/>[0:28:46]B:啊<br/>[0:28:54]B:嗯<br/>[0:28:59]B:啊<br/>[0:29:2]A:点的话，不光光是能用股票，他也可以用基金的，你比如说基金点开，然后点这个顺势龙成三步算法，它也是适用于基金的这个方法，啊对，是的，呀所以他<br/>[0:29:11]B:噢，我现在就是就是放在那个基金一口里，我都没管过。<br/>[0:29:18]A:对，呀所以大哥您说想要做ETF，那您可以选这种对吧？做ETF那板块就很重要，比如说你想你比如说您看好固态电池，比如说电池板块你比较看好，那你电池这么多这么多股票，你可能不可能说全部都去买，吧那你买个这个电池ETF，你看比如说你买个电池ATF，你今天又涨，<br/>[0:29:28]B:嗯<br/>[0:29:32]B:嗯<br/>[0:29:36]A:多少了，你看是不是对吗？是不是对吧？所以我跟您说了，呀所以这就是我跟您说的我们软件的价格，呀但是大哥我看您用了这么多年您都没有去用过我们软件，呀那但是您像您说的，你想要去看，我说句不好听的大哥，您看了这七年我们软件这些正式版看到了吗？还是没有看到，呀您没有任何意义，你比如说<br/>[0:29:37]B:嗯<br/>[0:29:54]A:今年您看70年也是一样，呀大哥对不对？所以我跟您说了，您现在体验吧你不管说想要看什么或者看多久都是一样的，因为你软件体验版的话功能它就是没有的，就是看不到的，这个我要实话实说的，呢所以大哥您对呀您说你想要看看那边看的话你又看不了，对吗？<br/>[0:29:57]B:嗯<br/>[0:30:2]B:嗯<br/>[0:30:6]B:嗯我知道。<br/>[0:30:13]B:开不了就不看了吗？<br/>[0:30:15]A:对，所以说您说看不了就不看了，嘛对不对？那大哥您说您用了我们软件去年了，也没有花过一分钱，呀大哥，但是我看你也一直都在用的，呀大哥那你这么用我们软件那大哥那你为什么不去把软件去用起来呢大哥？<br/>[0:30:17]B:嗯<br/>[0:30:31]B:我现在我们搞出来，我比较忙，没时间搞这东西，我就买点这个ETF基金放在那。<br/>[0:30:35]A:如果大哥您真的是没有时间搞这个东西，为什么您会反复下载我们软件呢对不对？不可能的，呀说明你是感兴趣才会反复下载嘛对不对？大哥是不是？<br/>[0:30:38]B:嗯<br/>[0:30:44]B:嗯对，就是你们发广告的时候，我看看就下载了。<br/>[0:30:49]A:对，啊所以大哥说句实在话，您是感兴趣才会下载我们软件，您自己想想看，如果你不感兴趣，你干嘛要这么下载我们软件这么多次，呀您说是吗？<br/>[0:30:58]B:嗯对，那就看看，吧<br/>[0:31:0]A:对，呀所以看看那都您说看看那就看不了，你有什么意义呢大哥。<br/>[0:31:4]B:那就没意义了。<br/>[0:31:6]A:对，啊所以大哥那你这么多年是不是？那你一次又一次的下载，您明知道没有意义，那你为什么还要下载呢？<br/>[0:31:13]B:那那没事，吧就是你们做黄老师要要下来了，我就看看。<br/>[0:31:14]A:对不对？<br/>[0:31:17]A:对，所以您说做广告，这大哥您是知道的，也不是用一天两天，您这个体验版是一样的，呀大哥，你还是就是一样的，呀大哥对不对？而且我看你用我们软件这么多年了，对不对？也跟你讲了很多次了，你还是一样的说法，呀看看对不对？是不是大哥？<br/>[0:31:19]B:嗯<br/>[0:31:23]B:嗯<br/>[0:31:33]B:嗯对，看看。<br/>[0:31:34]A:对吧？您不管说之前还是现在都是说看看，呀但是我想问你看看您功能又看不到你看什么，呀<br/>[0:31:38]B:嗯<br/>[0:31:43]B:那你现在看看第二位是吗？<br/>[0:31:43]A:大班。<br/>[0:31:45]A:对，呀所以大哥我跟您说了，嘛那有这个功能你又不去用，对不对？大哥您下载了不就失去了意义了吗？您说是吧？<br/>[0:31:52]B:我主要是现在没没没有时间搞这个股票，我就买点基金第一说实话就买就买基金就放在那，买点基金放在那地方，就放在基金炒的也不错，我看放心，基金买了以后涨了也不少，。<br/>[0:31:57]A:对，啊我说的基金他跟我说的基金也可以用，啊对基金<br/>[0:32:2]A:嗯<br/>[0:32:10]B:我也没管他唉这可以。<br/>[0:32:12]A:所以大哥我跟您说了，呢如果说你想要去用，呢我们有一个基石F4基础F4的话，这个功能啊大哥他就是说做基金的，他会教您就是说怎么去<br/>[0:32:13]B:嗯<br/>[0:32:21]B:嗯<br/>[0:32:23]A:所以你看仓位管理科学配置，他会教您去调，就是说调配自己的仓位，他都会教你的G1F4，这个就是说对这个就是我们就是有这个方法的大哥做基金的，这个的话就是说直接就教您基金的一个操作的。<br/>[0:32:32]B:噢<br/>[0:32:37]B:嗯<br/>[0:32:41]A:所以大哥我跟您说了，嘛大哥大哥，我跟您说再多也没有意义，因为您看不到嘛对不对？大哥是不是？对吧？所以您您是觉得您是收费不能接受呢还是怎么样？呢大哥？<br/>[0:32:41]B:嗯<br/>[0:32:45]B:嗯嗯嗯嗯嗯。<br/>[0:32:52]B:我知道没没没搞搞这个，我参考看看东西，我没没想没想没想就在这里。<br/>[0:32:56]A:大哥这个叫你说话是你大哥，你说这个就<br/>[0:33:1]A:大哥您说这个就不现实了，我不相信您七年这个时间里面用了我们软件，没有一次一年时间有有有时间的，七年都很忙，嘛难道大哥没有一点时间嘛不现实吧对不对？大哥？<br/>[0:33:3]B:嗯<br/>[0:33:11]B:我我我知道，我不想再搞这搞这个东西，搞这个就在这。<br/>[0:33:15]A:对，呀这啊所以大哥您说您不想搞，那你下载了就是想搞，你不想搞你下载他干嘛呢对不对？这个实话实说嘛对吧？还是说大哥你就抵触收费不能接受收费呢大哥。<br/>[0:33:22]B:嗯嗯<br/>[0:33:28]B:嗯不是这不是我这没没钱没没想搞这东西。<br/>[0:33:32]A:对，所以大哥如嗯如果说大哥您对，如果说您真想去用用了我们软件也这么久，呢我说句实在话你一天花个几毛钱，其实也也不贵嘛对不对？是吧？大哥？<br/>[0:33:33]B:没没嗯没想到。<br/>[0:33:44]B:嗯嗯<br/>[0:33:46]A:所以反正我也跟您说了，这个看您自己你想用就用不想用不就不用对不对？这个对吧？是的，你反正想用就用不想用就不用，但是我就实话实说，你体验版，你比如说看7年你看70年还是一样的，大哥。<br/>[0:33:50]B:唉对对对对。<br/>[0:33:58]B:对对对对，嗯。<br/>[0:33:59]A:对吧？所以我跟您说了，今天也是跟您案例讲解不作为投资线，你要注意投资风险的好吧？所以反正您自己看吧好吧，这个你有什么问题右上角小萌在线可以联系我们的好吧？<br/>[0:34:4]B:嗯好好好好。<br/>[0:34:7]B:噢<br/>[0:34:10]B:唉好好好好好好好好，那就就这样，吧谢谢谢你，啊。<br/>[0:34:12]A:嗯<br/>[0:34:15]A:嗯考大件，"
}